{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "ย": 73,
      "ย": 74,
      "ยฃ": 75,
      "ยฅ": 76,
      "ยง": 77,
      "ยฉ": 78,
      "ยซ": 79,
      "ยญ": 80,
      "ยฐ": 81,
      "ยณ": 82,
      "ยด": 83,
      "ยต": 84,
      "ยท": 85,
      "ยบ": 86,
      "ยป": 87,
      "ยผ": 88,
      "ยฝ": 89,
      "ยพ": 90,
      "ร": 91,
      "ร": 92,
      "รฆ": 93,
      "รฐ": 94,
      "รท": 95,
      "รพ": 96,
      "ล": 97,
      "ล": 98,
      "ฦ": 99,
      "ฦ": 100,
      "ษ": 101,
      "ษ": 102,
      "ษ": 103,
      "ษ": 104,
      "ษ": 105,
      "ษ": 106,
      "ษก": 107,
      "ษช": 108,
      "ษธ": 109,
      "ส": 110,
      "ส": 111,
      "ส": 112,
      "ส": 113,
      "สฒ": 114,
      "สป": 115,
      "สผ": 116,
      "สพ": 117,
      "สฟ": 118,
      "ห": 119,
      "ห": 120,
      "ห": 121,
      "ห": 122,
      "ฮฑ": 123,
      "ฮฒ": 124,
      "ฮณ": 125,
      "ฮด": 126,
      "ฮต": 127,
      "ฮท": 128,
      "ฮธ": 129,
      "ฮน": 130,
      "ฮป": 131,
      "ฮผ": 132,
      "ฮฝ": 133,
      "ฮฟ": 134,
      "ฯ": 135,
      "ฯ": 136,
      "ฯ": 137,
      "ฯ": 138,
      "ฯ": 139,
      "ฯ": 140,
      "ฯ": 141,
      "ฯ": 142,
      "ฯ": 143,
      "ฯ": 144,
      "ะฐ": 145,
      "ะฑ": 146,
      "ะฒ": 147,
      "ะณ": 148,
      "ะด": 149,
      "ะต": 150,
      "ะท": 151,
      "ะธ": 152,
      "ะบ": 153,
      "ะป": 154,
      "ะผ": 155,
      "ะฝ": 156,
      "ะพ": 157,
      "ะฟ": 158,
      "ั": 159,
      "ั": 160,
      "ั": 161,
      "ั": 162,
      "ั": 163,
      "ั": 164,
      "ั": 165,
      "ั": 166,
      "ั": 167,
      "ั": 168,
      "ั": 169,
      "ั": 170,
      "ัฃ": 171,
      "าก": 172,
      "ีซ": 173,
      "ีฟ": 174,
      "ึ": 175,
      "ึ": 176,
      "ื": 177,
      "ื": 178,
      "ื": 179,
      "ื": 180,
      "ื": 181,
      "ื": 182,
      "ื": 183,
      "ื": 184,
      "ืข": 185,
      "ืฆ": 186,
      "ืจ": 187,
      "ืฉ": 188,
      "ุก": 189,
      "ุง": 190,
      "ุจ": 191,
      "ุฉ": 192,
      "ุช": 193,
      "ุฌ": 194,
      "ุญ": 195,
      "ุฎ": 196,
      "ุฏ": 197,
      "ุฐ": 198,
      "ุฑ": 199,
      "ุฒ": 200,
      "ุณ": 201,
      "ุด": 202,
      "ุต": 203,
      "ุถ": 204,
      "ุท": 205,
      "ุธ": 206,
      "ุน": 207,
      "ุบ": 208,
      "ู": 209,
      "ู": 210,
      "ู": 211,
      "ู": 212,
      "ู": 213,
      "ู": 214,
      "ู": 215,
      "ู": 216,
      "ู": 217,
      "ู": 218,
      "ูฝ": 219,
      "ูพ": 220,
      "ฺ": 221,
      "ฺ": 222,
      "ฺ": 223,
      "ฺ": 224,
      "ฺฉ": 225,
      "ฺฏ": 226,
      "ฺพ": 227,
      "": 228,
      "เค": 229,
      "เค": 230,
      "เค": 231,
      "เค": 232,
      "เค": 233,
      "เค": 234,
      "เค": 235,
      "เค": 236,
      "เค": 237,
      "เค": 238,
      "เค": 239,
      "เค": 240,
      "เคก": 241,
      "เคฃ": 242,
      "เคค": 243,
      "เคฅ": 244,
      "เคฆ": 245,
      "เคจ": 246,
      "เคช": 247,
      "เคซ": 248,
      "เคฌ": 249,
      "เคญ": 250,
      "เคฎ": 251,
      "เคฏ": 252,
      "เคฐ": 253,
      "เคฒ": 254,
      "เคณ": 255,
      "เคต": 256,
      "เคถ": 257,
      "เคท": 258,
      "เคธ": 259,
      "เคน": 260,
      "เฅ": 261,
      "เฅค": 262,
      "เฅฆ": 263,
      "เฆ": 264,
      "เฆ": 265,
      "เฆ": 266,
      "เฆฆ": 267,
      "เฆง": 268,
      "เฆจ": 269,
      "เฆฏ": 270,
      "เฆฐ": 271,
      "เฆฒ": 272,
      "เฆธ": 273,
      "เจ": 274,
      "เจ": 275,
      "เจ": 276,
      "เจ": 277,
      "เจก": 278,
      "เจค": 279,
      "เจจ": 280,
      "เจช": 281,
      "เจฌ": 282,
      "เจฎ": 283,
      "เจฒ": 284,
      "เจธ": 285,
      "เฌ": 286,
      "เฌฐ": 287,
      "เฌณ": 288,
      "เฌธ": 289,
      "เฎ": 290,
      "เฎ": 291,
      "เฎ": 292,
      "เฎฃ": 293,
      "เฎค": 294,
      "เฎฉ": 295,
      "เฎช": 296,
      "เฎฎ": 297,
      "เฎฏ": 298,
      "เฎฐ": 299,
      "เฎฒ": 300,
      "เฎด": 301,
      "เฎต": 302,
      "เฐช": 303,
      "เฐฒ": 304,
      "เฐต": 305,
      "เฒ": 306,
      "เฒ": 307,
      "เฒ": 308,
      "เฒ": 309,
      "เฒค": 310,
      "เฒฆ": 311,
      "เฒจ": 312,
      "เฒช": 313,
      "เฒฌ": 314,
      "เฒญ": 315,
      "เฒฏ": 316,
      "เฒฐ": 317,
      "เฒณ": 318,
      "เฒธ": 319,
      "เฒน": 320,
      "เด": 321,
      "เด": 322,
      "เด": 323,
      "เด": 324,
      "เด": 325,
      "เด": 326,
      "เด": 327,
      "เด": 328,
      "เด": 329,
      "เด": 330,
      "เด": 331,
      "เด": 332,
      "เด": 333,
      "เด": 334,
      "เด": 335,
      "เด": 336,
      "เด": 337,
      "เด": 338,
      "เด": 339,
      "เด": 340,
      "เด": 341,
      "เด": 342,
      "เด": 343,
      "เด": 344,
      "เด": 345,
      "เด": 346,
      "เดก": 347,
      "เดข": 348,
      "เดฃ": 349,
      "เดค": 350,
      "เดฅ": 351,
      "เดฆ": 352,
      "เดง": 353,
      "เดจ": 354,
      "เดช": 355,
      "เดซ": 356,
      "เดฌ": 357,
      "เดญ": 358,
      "เดฎ": 359,
      "เดฏ": 360,
      "เดฐ": 361,
      "เดฑ": 362,
      "เดฒ": 363,
      "เดณ": 364,
      "เดด": 365,
      "เดต": 366,
      "เดถ": 367,
      "เดท": 368,
      "เดธ": 369,
      "เดน": 370,
      "เดผ": 371,
      "เดฝ": 372,
      "เต": 373,
      "เต": 374,
      "เตก": 375,
      "เตฆ": 376,
      "เตง": 377,
      "เตจ": 378,
      "เตฉ": 379,
      "เตช": 380,
      "เตซ": 381,
      "เตฌ": 382,
      "เตญ": 383,
      "เตฎ": 384,
      "เตฏ": 385,
      "เตน": 386,
      "เตบ": 387,
      "เตป": 388,
      "เตผ": 389,
      "เตฝ": 390,
      "เตพ": 391,
      "เตฟ": 392,
      "เถ": 393,
      "เถ": 394,
      "เถ": 395,
      "เถข": 396,
      "เถญ": 397,
      "เถฏ": 398,
      "เถฐ": 399,
      "เถฑ": 400,
      "เถด": 401,
      "เถบ": 402,
      "เถป": 403,
      "เท": 404,
      "เท": 405,
      "เท": 406,
      "เท": 407,
      "เน": 408,
      "แ": 409,
      "แ": 410,
      "แ": 411,
      "แ": 412,
      "แ": 413,
      "แ": 414,
      "แ": 415,
      "แ": 416,
      "แ": 417,
      "แ": 418,
      "แ": 419,
      "แ": 420,
      "แ": 421,
      "แ": 422,
      "แ": 423,
      "แ": 424,
      "แ": 425,
      "แ": 426,
      "แฃ": 427,
      "แฅ": 428,
      "แ": 429,
      "แ": 430,
      "แ": 431,
      "แ": 432,
      "แ": 433,
      "แ": 434,
      "แ": 435,
      "แ": 436,
      "แก": 437,
      "แข": 438,
      "แฉ": 439,
      "แญ": 440,
      "แฎ": 441,
      "แณ": 442,
      "แต": 443,
      "แซ": 444,
      "แฏ": 445,
      "แผ": 446,
      "แ": 447,
      "แข": 448,
      "แฅ": 449,
      "แฆ": 450,
      "แจ": 451,
      "แญ": 452,
      "แฏ": 453,
      "แฐ": 454,
      "แฒ": 455,
      "แถ": 456,
      "แบ": 457,
      "แก": 458,
      "แกฅ": 459,
      "แกณ": 460,
      "โ": 461,
      "โ": 462,
      "โ": 463,
      "โ": 464,
      "โ": 465,
      "โ": 466,
      "โ": 467,
      "โ": 468,
      "โ": 469,
      "โ": 470,
      "โ": 471,
      "โ": 472,
      "โ": 473,
      "โก": 474,
      "โข": 475,
      "โฆ": 476,
      "โฌ": 477,
      "โฒ": 478,
      "โณ": 479,
      "โต": 480,
      "โจ": 481,
      "โช": 482,
      "โฌ": 483,
      "โน": 484,
      "โ": 485,
      "โข": 486,
      "โ": 487,
      "โ": 488,
      "โ": 489,
      "โฃ": 490,
      "โ": 491,
      "โ": 492,
      "โ": 493,
      "โ": 494,
      "โ": 495,
      "โถ": 496,
      "โ": 497,
      "โ": 498,
      "โ": 499,
      "โช": 500,
      "โบ": 501,
      "โ": 502,
      "โ": 503,
      "โ": 504,
      "โฆ": 505,
      "โ": 506,
      "โ": 507,
      "โ": 508,
      "โ": 509,
      "โบ": 510,
      "โ": 511,
      "โฆ": 512,
      "โ": 513,
      "โ": 514,
      "โ": 515,
      "โ": 516,
      "โ": 517,
      "โค": 518,
      "โค": 519,
      "โฅ": 520,
      "โจ": 521,
      "โฉ": 522,
      "โญ": 523,
      "ไธ": 524,
      "ไบ": 525,
      "ไผ": 526,
      "ไฟก": 527,
      "ๅฌ": 528,
      "ๅ": 529,
      "ๅ": 530,
      "ๅค": 531,
      "ๅ": 532,
      "ๅผ": 533,
      "ๅฝ": 534,
      "ๅพ": 535,
      "ๅ": 536,
      "ๅ": 537,
      "ๅญซ": 538,
      "ๅฑฑ": 539,
      "ๅฒก": 540,
      "ๅด": 541,
      "ๅธ": 542,
      "ๅฟ": 543,
      "ๅฟต": 544,
      "ๆ": 545,
      "ๆ": 546,
      "ๆฐ": 547,
      "ๆ": 548,
      "ๆฅ": 549,
      "ๆ": 550,
      "ๆ": 551,
      "ๆฌ": 552,
      "ๆผ": 553,
      "ๆขจ": 554,
      "ๆญฃ": 555,
      "ๆฑ": 556,
      "็ญ": 557,
      "็": 558,
      "็ผ": 559,
      "็ฆ": 560,
      "็ฉบ": 561,
      "็บข": 562,
      "็พค": 563,
      "่ตต": 564,
      "้ท": 565,
      "้": 566,
      "้ซ": 567,
      "้ป": 568,
      "้พ": 569,
      "้พ": 570,
      "๊": 571,
      "๎ฆฃ": 572,
      "๎ฎ": 573,
      "๏ธ": 574,
      "๏ปฟ": 575,
      "๏ฟ": 576,
      "๏ฟผ": 577,
      "๏ฟฝ": 578,
      "๐ค": 579,
      "๐ค": 580,
      "๐ค": 581,
      "๐": 582,
      "๐": 583,
      "๐": 584,
      "๐ค": 585,
      "๐ง": 586,
      "๐ฐ": 587,
      "๐ฒ": 588,
      "๐ด": 589,
      "๐ต": 590,
      "๐ถ": 591,
      "๐น": 592,
      "๐ป": 593,
      "๐ผ": 594,
      "๐ฝ": 595,
      "๐ฟ": 596,
      "๐": 597,
      "๐": 598,
      "๐": 599,
      "๐พ": 600,
      "๐น": 601,
      "๐": 602,
      "๐": 603,
      "๐": 604,
      "๐": 605,
      "๐": 606,
      "๐": 607,
      "๐": 608,
      "๐": 609,
      "๐ณ": 610,
      "๐": 611,
      "๐": 612,
      "๐": 613,
      "๐": 614,
      "๐": 615,
      "๐": 616,
      "๐": 617,
      "๐": 618,
      "๐": 619,
      "๐": 620,
      "๐": 621,
      "๐": 622,
      "๐": 623,
      "๐": 624,
      "๐": 625,
      "๐": 626,
      "๐ก": 627,
      "๐ฅ": 628,
      "๐ณ": 629,
      "๐": 630,
      "๐": 631,
      "๐": 632,
      "๐": 633,
      "๐": 634,
      "๐ฅ": 635,
      "๐ค": 636,
      "๐คฒ": 637,
      "๐ฅ": 638,
      "๐ฆ": 639,
      "๐ฆฃ": 640,
      "๓ฆฃณ": 641,
      "se": 642,
      "sep": 643,
      "เดจเดจ": 644,
      "เดเด": 645,
      "เดคเดค": 646,
      "เดฐโ": 647,
      "เดฒโ": 648,
      "เดชเดฐ": 649,
      "เดเด": 650,
      "เดเด": 651,
      "เดชเดช": 652,
      "เดคเดฐ": 653,
      "เดเด": 654,
      "เดฑเดฑ": 655,
      "เดฃเด": 656,
      "เดเดณ": 657,
      "เดจโ": 658,
      "เดเดฐ": 659,
      "เดฒเดฒ": 660,
      "เดจเดฑ": 661,
      "เดเดเดณ": 662,
      "เดคเดฏ": 663,
      "เดจเดจเดค": 664,
      "เดณเดณ": 665,
      "เดเด": 666,
      "เดฎเดฏ": 667,
      "เดตเดฐ": 668,
      "เดจเดฏ": 669,
      "เดเดท": 670,
      "เดเดฏ": 671,
      "เดฎเดจ": 672,
      "เดจเด": 673,
      "เดเด": 674,
      "เดเดจเดจ": 675,
      "เดฒเดฏ": 676,
      "เดฑเดฏ": 677,
      "เดฎเดฃ": 678,
      "เดเดฏ": 679,
      "เดตเดฏ": 680,
      "เดธเดฅ": 681,
      "เดฎเดจเดจ": 682,
      "เดชเดฒ": 683,
      "เดฐเดเด": 684,
      "เดตเดฐโ": 685,
      "เดฎเดช": 686,
      "เดเดฒ": 687,
      "เดตเดธ": 688,
      "เดฐเดฏ": 689,
      "เดเดณโ": 690,
      "เดธเดฑเดฑ": 691,
      "เดจเดค": 692,
      "เดเดฐ": 693,
      "เดคเด": 694,
      "เดธเดต": 695,
      "เดฆเดฏ": 696,
      "เดชเดฑ": 697,
      "เดฎเดค": 698,
      "เดฏเดฐ": 699,
      "เดณโ": 700,
      "เดชเด": 701,
      "เดเดเด": 702,
      "เดฎเดฎ": 703,
      "เดคเดคเดฒ": 704,
      "เดเดเดณโ": 705,
      "เดคเดคเดฒโ": 706,
      "เดเดฃ": 707,
      "เดเดค": 708,
      "เดเดฏ": 709,
      "เดเดด": 710,
      "เดเดคเดค": 711,
      "เดฎเดฐ": 712,
      "เดตเดถ": 713,
      "เดเดฃเด": 714,
      "เดเดค": 715,
      "เดธเดจ": 716,
      "เดเตพ": 717,
      "เดจเดจเดจ": 718,
      "เดฆเดฐ": 719,
      "เดฆเดถ": 720,
      "เดเดฐ": 721,
      "เดฒเดเด": 722,
      "เดงเดฏ": 723,
      "เดชเดฐเดค": 724,
      "เดคเดคเดฏ": 725,
      "เดเดฏ": 726,
      "เดเดค": 727,
      "เดจเดฒโ": 728,
      "เดฎเดเด": 729,
      "เดตเตผ": 730,
      "เดคเดจเดจ": 731,
      "เดจเดฐ": 732,
      "เดชเดฏ": 733,
      "เดเดจ": 734,
      "เดธโ": 735,
      "เดฎเดฑเดฑ": 736,
      "เดฐโเดเด": 737,
      "เดถเดฐ": 738,
      "เดงเดจ": 739,
      "เดเดเด": 740,
      "เดจเดฒ": 741,
      "เดเดเตพ": 742,
      "เดชเดชเดเด": 743,
      "เดจเดคเดค": 744,
      "เดธเดฎ": 745,
      "เดธเดฐ": 746,
      "เดตเดณ": 747,
      "เดเดเดค": 748,
      "เดฏเดค": 749,
      "เดธเดน": 750,
      "เดเด": 751,
      "เดฏเดฃ": 752,
      "เดฏเดฒโ": 753,
      "เดชเดค": 754,
      "เดเดธ": 755,
      "เดฎเดจเดคเดฐ": 756,
      "เดชเดฑเดเด": 757,
      "เดเดจ": 758,
      "เดจเดง": 759,
      "เดฏเดฒ": 760,
      "เดตเดเด": 761,
      "เดธเดธ": 762,
      "เดฆเดง": 763,
      "เดจเดเด": 764,
      "เดเดฏเดฏ": 765,
      "เดฎเดฑ": 766,
      "เดฎเด": 767,
      "เดเดฐ": 768,
      "เดเดต": 769,
      "เดเดฑ": 770,
      "เดฎเดธ": 771,
      "เดเดฐเดฏ": 772,
      "เดเดจ": 773,
      "เดเด": 774,
      "เดตเดต": 775,
      "เดคเดคเดจ": 776,
      "เดเดธ": 777,
      "เดชเดฃ": 778,
      "เดตเด": 779,
      "เดฏเดเด": 780,
      "เดเดต": 781,
      "เดฆเดฆ": 782,
      "เดจเดฐโ": 783,
      "เดตเดท": 784,
      "เดญเดต": 785,
      "เดชเดชเดเด": 786,
      "เดฐเดฃ": 787,
      "20": 788,
      "เดชเดชเด": 789,
      "เดเดจเดคเดฏ": 790,
      "เดชเดฒเดธ": 791,
      "เดเดฐโ": 792,
      "เดจเดคเดฐ": 793,
      "เดฐเดฃเด": 794,
      "เดเดฐเดฃ": 795,
      "เดชเดฐโ": 796,
      "เดตเด": 797,
      "เดตเดฒ": 798,
      "เดเดฐ": 799,
      "เดฌเดจเดง": 800,
      "เดชเดฐเดธ": 801,
      "เดเดฏเดค": 802,
      "เดเดจ": 803,
      "เดธเดฅเดจ": 804,
      "เดเตผ": 805,
      "เดฎเดฐโ": 806,
      "เดญเด": 807,
      "เดชเดฐเดถ": 808,
      "เดตเดจเดจ": 809,
      "เดจเดเดคเดค": 810,
      "เดฎเดฒเดฒ": 811,
      "เดฎเดฒ": 812,
      "เดตเดฆ": 813,
      "เดชเดฑเดฏ": 814,
      "โเดธ": 815,
      "เดฎเดคเดฐ": 816,
      "เดฎเด": 817,
      "เดตเดฃ": 818,
      "เดฐเด": 819,
      "เดเดทเดฃ": 820,
      "เดเดเดฃเด": 821,
      "เดคเดคเดฐ": 822,
      "เดชเดชเดเดคเดค": 823,
      "เดตเดจ": 824,
      "เดชเดฐเดฏ": 825,
      "เดคเดคเดเด": 826,
      "เดตเดถเดฏ": 827,
      "เดเดฏเดฃ": 828,
      "เดฎเดน": 829,
      "เดธเด": 830,
      "เดตเดฃเด": 831,
      "เดชเดเดท": 832,
      "เดฒเดญ": 833,
      "เดถเดท": 834,
      "เดฆเดฆเดน": 835,
      "เดเดดเดเด": 836,
      "เดเดเดค": 837,
      "เดชเดจเดจ": 838,
      "เดเดฃเด": 839,
      "เดกเดฏ": 840,
      "เดเดฐเดณ": 841,
      "เดทเด": 842,
      "เดฐโเดจเดจ": 843,
      "เดเดเดฒ": 844,
      "00": 845,
      "เดเดคเดฐ": 846,
      "เดตเดด": 847,
      "เดฑเดชเดช": 848,
      "เดฆเดตเดธ": 849,
      "เดชเด": 850,
      "เดจเตฝ": 851,
      "เดเดฑเดฏ": 852,
      "เดชเดคเดฐ": 853,
      "เดเดชเดช": 854,
      "เดเดฆเดฆเดน": 855,
      "เดฃโ": 856,
      "เดชเดเด": 857,
      "เดฌเดฐ": 858,
      "เดตเดเด": 859,
      "เดตเดง": 860,
      "เดเดคเดค": 861,
      "เดชเตผ": 862,
      "เดชเดคเดฏ": 863,
      "เดเดฒ": 864,
      "เดตเดฒเดฏ": 865,
      "เดฎเดจโ": 866,
      "เดชเดจ": 867,
      "เดเดฒเดฒ": 868,
      "เดเดถ": 869,
      "เดฎเดด": 870,
      "เดเดจเดฆเดฐ": 871,
      "เดเดเดฏ": 872,
      "เดตเดฆเดฏ": 873,
      "เดฐเดเดฏ": 874,
      "เดเดจเดจ": 875,
      "เดฎเดฃเด": 876,
      "เดธเดฎเดฏ": 877,
      "เดจเดเด": 878,
      "เดเดญ": 879,
      "เดฎเดณเดณ": 880,
      "เดเดฐเดเด": 881,
      "เดธเดฏ": 882,
      "เดทเดฏ": 883,
      "เดธเตผ": 884,
      "เดธเดฎเดช": 885,
      "เดเดณโเดเด": 886,
      "เดชเดฐเดตเดฐโ": 887,
      "เดตเดน": 888,
      "เดธเดฐโเดเด": 889,
      "เดเดตเดถเดฏ": 890,
      "เดฒเดฃ": 891,
      "เดเดฒเดฒ": 892,
      "เดเดตเดก": 893,
      "เดจเตผ": 894,
      "เดเดฏ": 895,
      "เดตเดจเดจเดค": 896,
      "เดจเดณเดณ": 897,
      "เดฃเดฃ": 898,
      "เดฎเตผ": 899,
      "เดฑเดเด": 900,
      "เดฒเดเดท": 901,
      "เดเดฆเดฏ": 902,
      "เดตเดเด": 903,
      "เดคเดฒ": 904,
      "เดเดต": 905,
      "เดเดณเดฒโ": 906,
      "เดฒเดฒเดจเดจ": 907,
      "เดธเดญเดต": 908,
      "เดฎเดฒเดฏ": 909,
      "เดตเดฏเดเดค": 910,
      "เดเดเดฐ": 911,
      "เดคเดฅ": 912,
      "เดจโเดฑ": 913,
      "เดเดจ": 914,
      "เดเดฐ": 915,
      "เดชเดเด": 916,
      "เดเดฑเดฑ": 917,
      "เดฐเด": 918,
      "เดชเดฐเดคเดฏ": 919,
      "เดธเดคเดฐ": 920,
      "เดฆเดจ": 921,
      "เดเดเดฐ": 922,
      "เดเดเด": 923,
      "เดคเดฐเดเด": 924,
      "เดเดฃโ": 925,
      "เดตเดฑ": 926,
      "เดชเดชเดด": 927,
      "เดฎเดเดฏ": 928,
      "เดธเดฒ": 929,
      "19": 930,
      "เดเดณเดฒ": 931,
      "เดเดเดณเดฒโ": 932,
      "เดธเดค": 933,
      "เดคเดคเดค": 934,
      "เดเดฒ": 935,
      "เดเด": 936,
      "เดฌเดฒ": 937,
      "เดเดจเดจ": 938,
      "เดเดเดณ": 939,
      "เดเดเดณโเดเด": 940,
      "เดฏเดฏ": 941,
      "เดชเดฑเดคเดค": 942,
      "เดฐเดช": 943,
      "เดชเดชเดณโ": 944,
      "เดจเดฒโเด": 945,
      "เดเดเดจโ": 946,
      "เดชเดฐเดงเดจ": 947,
      "เดเดฐเดธ": 948,
      "เดเดจ": 949,
      "เดธเดฐโ": 950,
      "เดชเดฏเด": 951,
      "เดเด": 952,
      "เดเดค": 953,
      "เดตเดณเดณ": 954,
      "เดฃเดฎเดจเดจ": 955,
      "เดจเดฃ": 956,
      "เดเดเดจเดจเดค": 957,
      "เดทเดฃ": 958,
      "เดธเดฌ": 959,
      "เดเดฑ": 960,
      "เดเดฎ": 961,
      "เดเดฏเดฏเดฐ": 962,
      "เดตเดเดฏ": 963,
      "เดธเดธเดฅเดจ": 964,
      "เดเดซ": 965,
      "เดเดเดจเดจ": 966,
      "เดนเดฐ": 967,
      "เดเดจเดจเดฒโ": 968,
      "เดเดเดเดฏ": 969,
      "เดเดเดณเดฒ": 970,
      "เดตเดฐโเดท": 971,
      "โโ": 972,
      "เดเดชเดฏเด": 973,
      "เดฌเด": 974,
      "เดตเดฒโ": 975,
      "เดฌเดง": 976,
      "เดธเดเดฐ": 977,
      "เดทเดจโ": 978,
      "เดญเดฏ": 979,
      "เดเดฏ": 980,
      "เดธเดง": 981,
      "เดฎเดคเดค": 982,
      "เดเดเดฑ": 983,
      "เดคเดด": 984,
      "เดเดง": 985,
      "เดฐโเดเด": 986,
      "เดคเดฐเดฎเดจ": 987,
      "เดฃเดฏ": 988,
      "เดเดซ": 989,
      "เดตเดค": 990,
      "เดฒเด": 991,
      "เดฐโเดคเดค": 992,
      "เดคเดฐเดเด": 993,
      "เดเดฑเดฑ": 994,
      "เดตเดทเดฃ": 995,
      "เดฎเดฏเดฐ": 996,
      "เดเดฏเดคเดค": 997,
      "เดจเดเดชเด": 998,
      "เดณเดณเดค": 999,
      "เดจโเดธ": 1000,
      "เดเดคเดค": 1001,
      "เดเดฎ": 1002,
      "เดดเด": 1003,
      "เดเด": 1004,
      "เดฎเตป": 1005,
      "เดฎเดเดฏเดฎเดจเดคเดฐ": 1006,
      "เดเดฎเดช": 1007,
      "เดฌเดฆ": 1008,
      "เดฎเดเด": 1009,
      "เดจเดฒโเดเดฏ": 1010,
      "เดเดตเดธ": 1011,
      "เดฏเดคเดฐ": 1012,
      "เดเดฐ": 1013,
      "เดจเดต": 1014,
      "เดเดเดเด": 1015,
      "เดชเดด": 1016,
      "เดเดดเดฏ": 1017,
      "เดเดเดฌ": 1018,
      "เดซเดฒ": 1019,
      "เดเดฃ": 1020,
      "เตปเดฑ": 1021,
      "เดเดฑเดฑเดต": 1022,
      "เดเดฒเดฒ": 1023,
      "เดตเดจโ": 1024,
      "เดธเดช": 1025,
      "เดเตพเดเด": 1026,
      "เดธเดฅเดจเดคเดค": 1027,
      "เดเดฃ": 1028,
      "เดเดเด": 1029,
      "เดฒเดคเดค": 1030,
      "เดเดเดคเดค": 1031,
      "เดจเดเดคเดคเดฏ": 1032,
      "เดตเดตเดฐ": 1033,
      "เตผเดจเดจ": 1034,
      "เดจเดฏเดฎ": 1035,
      "เดเดเดฃเด": 1036,
      "เดคเดณ": 1037,
      "เดญเดฐ": 1038,
      "เดฎเดงเดฏ": 1039,
      "เดชเดคเดค": 1040,
      "เดตเดฐโเดเด": 1041,
      "เดชเดฐเดธเดก": 1042,
      "เดชเดฐเดฆเดถ": 1043,
      "เดฎเดก": 1044,
      "เดจเดเดเดณ": 1045,
      "เดชเด": 1046,
      "เดฆเดถเดฏ": 1047,
      "เดจเดเดเด": 1048,
      "เดชเดฐเดตเตผ": 1049,
      "เดคเดฐเดเดเดเดชเดช": 1050,
      "เดฆเดต": 1051,
      "เดเดเดฑ": 1052,
      "เดจเดเดจเดจ": 1053,
      "เดฆเดฐโ": 1054,
      "เดคเดฐเดตเดจเดจเดค": 1055,
      "เดญเดฐเดฃ": 1056,
      "เดคเดฐเดตเดจเดจเดคเดชเดฐ": 1057,
      "เดธเดฐโเดเดเดฐโ": 1058,
      "เดเดเดจ": 1059,
      "เดฎเดฐเดฃ": 1060,
      "เดเดฒ": 1061,
      "เดเดฎเดฎ": 1062,
      "201": 1063,
      "เดเดเดฏ": 1064,
      "เดเดฏ": 1065,
      "เดคเดฐเดฏ": 1066,
      "เดตเดฏเดเดคเดฎเดเด": 1067,
      "เดเดถเดชเดคเดฐ": 1068,
      "เดธเดฎเดน": 1069,
      "เดเดเตพเดเด": 1070,
      "เดชเดฆเดง": 1071,
      "เดชเด": 1072,
      "เดเดฐเดฎ": 1073,
      "เดเดเดเด": 1074,
      "เดฆเดฏเด": 1075,
      "เดชเดชเดเด": 1076,
      "เดคเดคเดฒเดฃ": 1077,
      "เดฐโเดเด": 1078,
      "เดธเดฅเดฐ": 1079,
      "เดเดถ": 1080,
      "เดฎเด": 1081,
      "เดฎเดฒเดฏเดณ": 1082,
      "เดคเดเดเดเดฏ": 1083,
      "เดชเดชเตพ": 1084,
      "เดชเดจเดค": 1085,
      "เดฐเดเดท": 1086,
      "เดจเดฒเดฒ": 1087,
      "เดชเดฐโเดเด": 1088,
      "เดเดจเดค": 1089,
      "เดเดตเดฐ": 1090,
      "เดเดเดฒโ": 1091,
      "เดเดฑเดเด": 1092,
      "เดคเดเดฐโเดจเดจ": 1093,
      "เดฑเดฑเดฑ": 1094,
      "เดฏเด": 1095,
      "เดฎเดจเดฑ": 1096,
      "เดทเดจ": 1097,
      "เดเดจเดตเดทเดฃ": 1098,
      "เดเดเตป": 1099,
      "เดชเดชเดฑ": 1100,
      "เดเดคเดฏ": 1101,
      "เดฌเดฌ": 1102,
      "เดจเดคเดคเดต": 1103,
      "เดคเดฃ": 1104,
      "เดเดฐโ": 1105,
      "เดตเดเดชเดช": 1106,
      "เดฑเดก": 1107,
      "เดเดด": 1108,
      "เดเดฃเดฃ": 1109,
      "เดเดฐเดเดฏ": 1110,
      "เดเดฐเดฏ": 1111,
      "เดเดณเดฃ": 1112,
      "เดชเดฐเดฎ": 1113,
      "เดถเดเดค": 1114,
      "เดเดจโ": 1115,
      "เดชเดฐเดตเดฐโเดคเดค": 1116,
      "เดเดฏ": 1117,
      "เดจเดฑเดฏ": 1118,
      "เดธเดฒโ": 1119,
      "เดฏเด": 1120,
      "เดเดเด": 1121,
      "เดตเดฐเดฏ": 1122,
      "เดคเดเด": 1123,
      "เดคเดจ": 1124,
      "เดตเดฎ": 1125,
      "เดเดเดคเดค": 1126,
      "10": 1127,
      "เตปเดธ": 1128,
      "เดทเดเดฐเดฏ": 1129,
      "เดเดช": 1130,
      "เดคเดคเด": 1131,
      "เดเดณเดฏ": 1132,
      "เดเตบ": 1133,
      "เดฎเดฑเดฏ": 1134,
      "เดทเดง": 1135,
      "เดฐเดน": 1136,
      "เดคเดเด": 1137,
      "เดถเดค": 1138,
      "เดธเดฐเดเดท": 1139,
      "เดจเดจเดฃเด": 1140,
      "เดเดคเดจ": 1141,
      "เดถเดฐเดฎ": 1142,
      "เดคเดเดเด": 1143,
      "เดฐเดทเดเดฐเดฏ": 1144,
      "เดเดฐเดฎเดฃ": 1145,
      "เดฎเดฎเดช": 1146,
      "เดคเดฏเดฏ": 1147,
      "เดชเดฑเดฑ": 1148,
      "เดงเดฐ": 1149,
      "เดฎเดคเดธเดฐ": 1150,
      "เดจเตฝเด": 1151,
      "เดเดเด": 1152,
      "เดฑเดชเดชเดฐโเดเด": 1153,
      "เดชเดเด": 1154,
      "เดเดฒโ": 1155,
      "เดชเดฐเดเดฏ": 1156,
      "เดเดคเดคเดฐ": 1157,
      "เดคเดจเดฑ": 1158,
      "เดเดเดฃ": 1159,
      "เดฌเดฐโ": 1160,
      "เดธเดตเดงเดจ": 1161,
      "เดเดเด": 1162,
      "เดถเดจ": 1163,
      "เดคเดฎเดธ": 1164,
      "เดเดฃโเดเดฐเดธ": 1165,
      "เดทเตป": 1166,
      "เดฐเดเดฏเดคเดค": 1167,
      "เดตเดถเดตเดธ": 1168,
      "เดตเดตเดน": 1169,
      "เดเดงเดฏ": 1170,
      "โเดจ": 1171,
      "เดเดฃเดเด": 1172,
      "เดเดณ": 1173,
      "เดฎเดฆ": 1174,
      "เดเดฃเดเดคเดค": 1175,
      "เดจเดจเดฃ": 1176,
      "เดเดฐเดเด": 1177,
      "เดตเดญเด": 1178,
      "เดเดเดณโ": 1179,
      "เดเดเดเดฏ": 1180,
      "เดฏเดต": 1181,
      "เตผเดคเดค": 1182,
      "เดเดเดฐเดฏ": 1183,
      "เดฎเดคเดฒโ": 1184,
      "เดฎเดงเดฏเดฎ": 1185,
      "เดเดช": 1186,
      "เดเดฐเดญ": 1187,
      "เดธเดตเดฆเดถ": 1188,
      "เดฐเดชเดฏ": 1189,
      "เดตเตผเดท": 1190,
      "เดชเดธเดฑเดฑ": 1191,
      "เดชเดฐเดธเดกเดจเดฑ": 1192,
      "เดถเดคเดฎเดจ": 1193,
      "เดฒเด": 1194,
      "เดชเดฐเดเดท": 1195,
      "เดเดฆ": 1196,
      "เดจเดฎ": 1197,
      "เดธเดฎเดฐ": 1198,
      "เดเดฑเดธเดฑเดฑ": 1199,
      "เดกเดฒโ": 1200,
      "เดฌเดเด": 1201,
      "เดตเดฑเดฑ": 1202,
      "เดฌเดฏ": 1203,
      "เดเดเดฒเดฒ": 1204,
      "เตผเดเด": 1205,
      "เดฒเดณเดณ": 1206,
      "เดธเดซ": 1207,
      "เดเดฏ": 1208,
      "เดธเดงเดฏ": 1209,
      "เดฐเดเดคเดค": 1210,
      "เตผเดเด": 1211,
      "เดเดจเดจเดค": 1212,
      "เดธเดนเดเดฐเดฏ": 1213,
      "เดธเดเดฐเดเดเดฑ": 1214,
      "เดคเดฑ": 1215,
      "เดฎเดชเดณโ": 1216,
      "เดกเดฒ": 1217,
      "เดฎเดจเดจเดฃ": 1218,
      "เดฐเดฎ": 1219,
      "เดตเดฒเดฒ": 1220,
      "เดจเดฒเดฏ": 1221,
      "15": 1222,
      "เดคเดต": 1223,
      "เดจเดฎเดฎ": 1224,
      "เดเดฅ": 1225,
      "เดจเดจเดฒเดฒ": 1226,
      "เดณเดฏ": 1227,
      "เดธเดนเดฏ": 1228,
      "เดเดฑ": 1229,
      "เดเดคเดคเดฐ": 1230,
      "เดเดฆเดฏเด": 1231,
      "เดธเด": 1232,
      "เดฐโเดคเดฅ": 1233,
      "เดจเดถ": 1234,
      "เดเดคเดจ": 1235,
      "เดเดตเดถเดฏเดชเดชเดเด": 1236,
      "เดเดฆเดฏ": 1237,
      "เดเดฏเดฃ": 1238,
      "เดตเดฐเดฃ": 1239,
      "เดฌเดจเดงเดชเดชเดเด": 1240,
      "เดเดเดฏ": 1241,
      "เดเดฒเดฒ": 1242,
      "เดธเดตเดจเดค": 1243,
      "เดชเดณเดณ": 1244,
      "เดตเดฎเดจ": 1245,
      "เดจเดฑเดฑ": 1246,
      "เดเดณโ": 1247,
      "เดฐโเด": 1248,
      "เดฎเดฏเดฃ": 1249,
      "เดฎเดฌ": 1250,
      "เดจเดฆ": 1251,
      "เดตเดตเดง": 1252,
      "เดเดฒเดฒ": 1253,
      "เดเดด": 1254,
      "เดตเตป": 1255,
      "30": 1256,
      "เดธเดฌเดจเดง": 1257,
      "เดชเดจเดจเด": 1258,
      "เดเดณ": 1259,
      "เดเดเดคเดฒโ": 1260,
      "เดเดฃเด": 1261,
      "เดธเดฎเดฎ": 1262,
      "เดฏเดฐเดเด": 1263,
      "เดคเดฏเดฒโ": 1264,
      "เดตเดณเดฐ": 1265,
      "เดเดชเดช": 1266,
      "เดเดเดจ": 1267,
      "เดเด": 1268,
      "เดฒเดณ": 1269,
      "เดธเดญ": 1270,
      "เดเดฎเดฐเดเด": 1271,
      "เดจเดฐเดตเดง": 1272,
      "เดชเดฐเดถเดง": 1273,
      "เดจเดเดฏ": 1274,
      "เดฌเดธ": 1275,
      "เดฎเดฐเดเด": 1276,
      "เดฆเดงเดฏ": 1277,
      "12": 1278,
      "เดคเดคเดฒเดเด": 1279,
      "เดโเดธ": 1280,
      "เดฃเดจเดจ": 1281,
      "เดเดฐเดน": 1282,
      "เดฒเด": 1283,
      "เดชเดณ": 1284,
      "เดเดเดค": 1285,
      "เดเดฒ": 1286,
      "เดเดฐเดเด": 1287,
      "เดธเดฎเดชเดคเดค": 1288,
      "เดตเตผเดเด": 1289,
      "เดธเดเดท": 1290,
      "เดฑเดเด": 1291,
      "เดเดฃเดฃ": 1292,
      "เดจเดฐเดคเดค": 1293,
      "เดชเดฐเดคเดฏเด": 1294,
      "เดชเดฐเดคเดทเดง": 1295,
      "เดตเด": 1296,
      "เดธเดธเดฅเดจเดคเดค": 1297,
      "เดเดฒ": 1298,
      "เดชเดฐเดตเดถ": 1299,
      "เดจเดฏเดจเดคเดฐ": 1300,
      "เดจโเดก": 1301,
      "เดเดจเดคเดฏเดจโ": 1302,
      "เดฎเดฃเดจเดจ": 1303,
      "เดเดจเดคเดฏเดฏ": 1304,
      "เดเด": 1305,
      "เดธเดจเดฎ": 1306,
      "เดทเด": 1307,
      "เดตเดทเดฏ": 1308,
      "เดฐเด": 1309,
      "เดเดเดฒโ": 1310,
      "เดเดเดฑเดฑ": 1311,
      "เดตเดเด": 1312,
      "000": 1313,
      "เดฎเดฒโ": 1314,
      "เดเดฒเดคเดค": 1315,
      "เดเดจเดจ": 1316,
      "เดชเดฐเด": 1317,
      "เดฌเดน": 1318,
      "เดจเดทเด": 1319,
      "เดฒเดญเดเด": 1320,
      "เดฎเดฎเดฆ": 1321,
      "เดธเดคเดฏ": 1322,
      "เดจเดฆเดฐ": 1323,
      "เดจเตฝเดเดฏ": 1324,
      "เดคเดฎ": 1325,
      "เดถเด": 1326,
      "เดชเดฐเดงเดจเดฎเดจเดคเดฐ": 1327,
      "เดจเดฏเดฏ": 1328,
      "เดเดจเดตเดฆ": 1329,
      "เดฎเดเดเด": 1330,
      "เดเดฒเดฏ": 1331,
      "เดเดตเดธเดจ": 1332,
      "เดฑเดฃ": 1333,
      "เดจเดคเดต": 1334,
      "เดเดเดจ": 1335,
      "เดเดจเดฑ": 1336,
      "เดธเดฐโเดเดเดฐ": 1337,
      "เดฒเดญเดเด": 1338,
      "เดตเดนเดจ": 1339,
      "เดฆเตผ": 1340,
      "เดคเดคเดฒเดณเดณ": 1341,
      "เดเดจเดจเดฃ": 1342,
      "เตปเดก": 1343,
      "เดชเดฐเดเด": 1344,
      "เดเดตเดฐโ": 1345,
      "เดชเด": 1346,
      "เดเดณเด": 1347,
      "เดเดเด": 1348,
      "เดชเดฆเดงเดค": 1349,
      "เดเดจเดจ": 1350,
      "เดจเดจเดคเดจ": 1351,
      "เดคเดจเดคเดฐ": 1352,
      "เดญเดฐเดฏ": 1353,
      "เดชเดฐเดตเดฐโเดคเดคเดจ": 1354,
      "เดฆเดฆเดถ": 1355,
      "เดธเดจเดฎเดฏ": 1356,
      "เตผเดคเดฅ": 1357,
      "เดคเดเดฐ": 1358,
      "เดเดฐ": 1359,
      "เดเดจเดจ": 1360,
      "เดฌเดเดช": 1361,
      "เดเดฐโเดเด": 1362,
      "เดฎเดฑเดฑเดฐ": 1363,
      "เดเดฆเดฆเดนเดคเดค": 1364,
      "เดคเดฐเดคเดค": 1365,
      "เดเดชเดชเดณโ": 1366,
      "เดฒเดฑเดฑ": 1367,
      "เดเดเดจเดจ": 1368,
      "เดธเด": 1369,
      "เดคเดฐเดเด": 1370,
      "เดฒเดฒโ": 1371,
      "เดเตผ": 1372,
      "เดเดตเดฐเด": 1373,
      "เดชเดฐเดคเดเดท": 1374,
      "เดถเดฏ": 1375,
      "เดเดตเด": 1376,
      "เดชเดเดเด": 1377,
      "เดจเดฏเดฐ": 1378,
      "เดฑเดธ": 1379,
      "เดฎเดเดฒเดฏ": 1380,
      "เดจเดณ": 1381,
      "เดธเดฅเดฒ": 1382,
      "เดเดจเดจเดตเดฏ": 1383,
      "เดฒเดจ": 1384,
      "เดเดจเดฑ": 1385,
      "เดเดจ": 1386,
      "เดถเด": 1387,
      "เดฒเดฏเดฐ": 1388,
      "เดเดจโ": 1389,
      "เดเดคเดธเดฎเดฏ": 1390,
      "เดคเด": 1391,
      "เดฑเดฒ": 1392,
      "เดตเดธเดฅ": 1393,
      "เดเดฆ": 1394,
      "เดชเดเด": 1395,
      "เดชเดฑเดฏเดจเดจเดค": 1396,
      "เดเดจโ": 1397,
      "เดตเดกเดฏ": 1398,
      "เดเดตเดฐ": 1399,
      "เดเดเดณเดฃ": 1400,
      "เดเดฐ": 1401,
      "เดฒเดเดทเดฏ": 1402,
      "เดชเดฐโเดเด": 1403,
      "เดเตผ": 1404,
      "เดจเดฏเดฃ": 1405,
      "เดธโ": 1406,
      "เดญเดเดทเดฃ": 1407,
      "เดเดฑเดฏ": 1408,
      "เดธเตผเด": 1409,
      "เดฆเดน": 1410,
      "18": 1411,
      "เดเดฏ": 1412,
      "เดซเดฐ": 1413,
      "เดคเดฑเดฑ": 1414,
      "เดฐเดตเดฒ": 1415,
      "เดณเดต": 1416,
      "เดถเดฐเดฐ": 1417,
      "เดตเดฆเดถ": 1418,
      "เดตเดเดถ": 1419,
      "เดฎเดฆเดฏ": 1420,
      "เดคเดฐเดฃ": 1421,
      "เดฐโเดฅ": 1422,
      "เดชเดฐเดชเด": 1423,
      "50": 1424,
      "เดเดณเดณ": 1425,
      "เดฎเดจเดธ": 1426,
      "เดเดฎเดฎเดฑเดฑ": 1427,
      "เดกเดฒโเดน": 1428,
      "เดธเดท": 1429,
      "เดเดเดฐโ": 1430,
      "เดเดเดเด": 1431,
      "เดถเดฒ": 1432,
      "เดฎเดชเตพ": 1433,
      "เดตเดคเดค": 1434,
      "11": 1435,
      "เดเดฎเดฑ": 1436,
      "เดตเดฒเดเด": 1437,
      "เดชเดก": 1438,
      "เดตเดณเดเด": 1439,
      "เดนเดธ": 1440,
      "เดทเดเดฐ": 1441,
      "เดจเดฐเดฏ": 1442,
      "เดจเดฒเดชเด": 1443,
      "เดจเด": 1444,
      "เดฎเดคเดฏ": 1445,
      "เดธเดชเดฐ": 1446,
      "เดเดฑ": 1447,
      "เดเดฐเดชเดฃ": 1448,
      "เดจเดฏเดเด": 1449,
      "เดเดฌเดฆ": 1450,
      "เดโ": 1451,
      "เดธเดจเดค": 1452,
      "เดธเดฑ": 1453,
      "เดฎเดจเดธเดธ": 1454,
      "เดเดณเดณ": 1455,
      "เดตเดฐโเดคเดค": 1456,
      "เดเดเดคเดธ": 1457,
      "เดฌเตผ": 1458,
      "เดชเดฐเดตเตผเดคเดค": 1459,
      "เดเดงเดฏเดเดท": 1460,
      "เดชเดฃโ": 1461,
      "เดซเดฏ": 1462,
      "เดชเดฐเดเดฐ": 1463,
      "200": 1464,
      "เดเดเดฐเดเด": 1465,
      "เดธเดจเดฏ": 1466,
      "เดชเดเดฐ": 1467,
      "เดเดเดเดเดณ": 1468,
      "เดเตป": 1469,
      "เดฎเดเดเด": 1470,
      "เดเดค": 1471,
      "เดเดชเดเด": 1472,
      "14": 1473,
      "เดคเดฒโ": 1474,
      "เดจเดจเดตเดจเดจ": 1475,
      "เดธเดฅเดชเดจ": 1476,
      "เดถเดฐเดฆเดง": 1477,
      "เดเดฏ": 1478,
      "เดเดคเดคเดฏ": 1479,
      "เดชเตผเดเด": 1480,
      "เดชเดฐเดฒโ": 1481,
      "เดชเดฐเดถเดงเดจ": 1482,
      "เดธเดจเดจ": 1483,
      "เดเดฑ": 1484,
      "เดงเด": 1485,
      "เดชเดฐเดเดฃ": 1486,
      "เดธเด": 1487,
      "เดทโ": 1488,
      "เดคเดถ": 1489,
      "เดเดฒโ": 1490,
      "เดฃเดเดฏเดฐ": 1491,
      "เดชเดฐเดฎเดฏ": 1492,
      "เดฃเดเดฏ": 1493,
      "เดเดเดเดเดฃเด": 1494,
      "เดเดด": 1495,
      "เดฎเดคเดฐเดฎเดฃ": 1496,
      "25": 1497,
      "เดเด": 1498,
      "เดกเดฐ": 1499,
      "เดเดฎเดชเดจ": 1500,
      "เดคเดเตผเดจเดจ": 1501,
      "เดเด": 1502,
      "เดฎเดเดณ": 1503,
      "เดชเดเดเดฏเดคเดค": 1504,
      "เดฎเดนเดฎเดฎเดฆ": 1505,
      "เดคเดฎเดฎ": 1506,
      "เดจเดฐเดเด": 1507,
      "เดญเดทเดฃ": 1508,
      "เดตเดจเดค": 1509,
      "เดเตพ": 1510,
      "เดเดจเดฆเดฐ": 1511,
      "เดฏเดฎ": 1512,
      "เดธเดเด": 1513,
      "เดเดตเดค": 1514,
      "เดเดต": 1515,
      "เดกเดธ": 1516,
      "เดเดฏเดฐ": 1517,
      "เดเดท": 1518,
      "เดคเดฎเดด": 1519,
      "เดคเดฐเดง": 1520,
      "เดฐเดคเดฐ": 1521,
      "เดคเดฏเดฃ": 1522,
      "เดธเดฐเดฏ": 1523,
      "เดเดจเดเด": 1524,
      "เดธเดฆ": 1525,
      "เดธเดเด": 1526,
      "เดฎเดฃเดกเดฒ": 1527,
      "เดตเดฐเดจเดจ": 1528,
      "เดเดเดฐเดฎเดฃ": 1529,
      "เดเดฐเดฏ": 1530,
      "เดฏเดณเดณ": 1531,
      "เดถเดฐเดฏ": 1532,
      "เดเดเดฐโ": 1533,
      "เดตเดตเดฆ": 1534,
      "เดเดทเดคเดฐ": 1535,
      "เดตเดถเดฆ": 1536,
      "เดเดจเดญเดต": 1537,
      "24": 1538,
      "เดฏเดเด": 1539,
      "เดคเดจเดจเดฏเดฃ": 1540,
      "เดจเดจเดจเดณเดณ": 1541,
      "เดชเดคเดต": 1542,
      "เดเดตเดคเดฐ": 1543,
      "เดธเดฎเดฎเดณ": 1544,
      "เดเดคเดฐ": 1545,
      "เดถเดธเดคเดฐ": 1546,
      "เดนเด": 1547,
      "เดฌเดเด": 1548,
      "เดเดเดคเดฐ": 1549,
      "เดจเดเดฐ": 1550,
      "เดธโเดเดฐ": 1551,
      "เดเดฐเดณเดคเดค": 1552,
      "เดธเดตเดเดฐเดฏ": 1553,
      "เดเดเดฎเดจเดจ": 1554,
      "เดฑเดฏเดฒโ": 1555,
      "21": 1556,
      "เดคเดจโ": 1557,
      "เดเดเดฒ": 1558,
      "เดฑเดฒโ": 1559,
      "เดเดฐโเดจเดจ": 1560,
      "เดชเดฐเดคเดฐเดง": 1561,
      "เดฎเดจเดทเดฏ": 1562,
      "เดจเดจเดคเดจเดจ": 1563,
      "เดเดตเดจเดเด": 1564,
      "เดฑเดชเดชเตผเดเด": 1565,
      "เดเดชเดเดท": 1566,
      "เดฎเดฐเดฏ": 1567,
      "เดเดเดฏ": 1568,
      "เดฎเดกเดฏ": 1569,
      "เดฎเดคเดฐเดฎ": 1570,
      "เดธเดเดเดจ": 1571,
      "เดชเดจเดจเดฒ": 1572,
      "เดเดเดธเดฅเดจ": 1573,
      "เดเดเดคเดค": 1574,
      "เดเดธเดฑเดฑ": 1575,
      "เดฃเดเดค": 1576,
      "เดเดเดเดฐเดฏ": 1577,
      "เดจเดจเดฆ": 1578,
      "เดชเดจโ": 1579,
      "เดตเดฏเดคเดฏ": 1580,
      "เดเดตเตผ": 1581,
      "เดชเดฐเดเดฐเดฃ": 1582,
      "เดเด": 1583,
      "เดเดจเดจเดต": 1584,
      "เดจเดฏเดจเดคเดฐเดฃ": 1585,
      "เดธเดตเดเดฐเดเด": 1586,
      "เดธเดงเดฐเดฃ": 1587,
      "เดเดจเดจเดตเดฐ": 1588,
      "เดดโเดธ": 1589,
      "เดกเดฑเดฑ": 1590,
      "เดชเดธ": 1591,
      "เดตเดฐเดคเดค": 1592,
      "เดเดธ": 1593,
      "เดตเดจเดฏ": 1594,
      "เดคเดตเดฃ": 1595,
      "เดธเดฅเดค": 1596,
      "เดชเดถเด": 1597,
      "เดเดฆเดฏเดเดธเดฅ": 1598,
      "เดฏเดจเดจ": 1599,
      "เดเตฝ": 1600,
      "เดจเดจเดคเดฃ": 1601,
      "เดคเดณเดณ": 1602,
      "เดทเดชเดช": 1603,
      "เดเดดเดตเดเด": 1604,
      "เดฌเดจ": 1605,
      "เดเดเดชเด": 1606,
      "เดฎเดณ": 1607,
      "เดฐเดค": 1608,
      "เดชเดฐเดฃ": 1609,
      "เดเดก": 1610,
      "เดชเดฒเดฏ": 1611,
      "เดฎเดฑเดชเด": 1612,
      "16": 1613,
      "13": 1614,
      "17": 1615,
      "เดฎเดง": 1616,
      "เดเดฆเดเดเดจ": 1617,
      "เดตเดคเดฐเดฃ": 1618,
      "เดตเดเดธเดจ": 1619,
      "เดเดเด": 1620,
      "เดชเดฐเดเด": 1621,
      "เดธเดฎเดค": 1622,
      "เดจเดฐโเดฆเดถ": 1623,
      "เดเดชเดชเดด": 1624,
      "เดฏเดฒเดฃ": 1625,
      "เดธเดชเด": 1626,
      "เดเดคเด": 1627,
      "เดเดฑเดเด": 1628,
      "เดกเดเดซ": 1629,
      "เดเตบเดเดฐเดธ": 1630,
      "เดเดจโ": 1631,
      "เดเดงเดเดฐ": 1632,
      "เดตเดฐโเดฃ": 1633,
      "เดธเดฎเดชเดคเดคเด": 1634,
      "เดเดญเดชเดฐเดฏ": 1635,
      "เดเดฑ": 1636,
      "เดคเดเดเด": 1637,
      "เดจเดฎเดช": 1638,
      "เดคเดฎเดฏ": 1639,
      "เดเดฑเดฏ": 1640,
      "เดตเดฆเดฏเดญเดฏ": 1641,
      "เดเดต": 1642,
      "เดเดเดฃเดฎเดจเดจ": 1643,
      "เดเด": 1644,
      "เดเดคเดตเดฐ": 1645,
      "เดเดชเดชเตพ": 1646,
      "เดญเดเดฐ": 1647,
      "เดจเดฏเดฎเดธ": 1648,
      "เดกเด": 1649,
      "เดฑเดฑเดฒโ": 1650,
      "เดธเดชเดช": 1651,
      "เดเดฐเดณเดคเดคเดฒ": 1652,
      "เดชเดฐเดง": 1653,
      "เดเดฎเดฐโ": 1654,
      "เดจเดฐโเดคเดค": 1655,
      "เดเดฑเดชเดช": 1656,
      "เดญเดท": 1657,
      "เดฎเด": 1658,
      "เดธเดเดฐเดฏ": 1659,
      "เดฎเดชเดด": 1660,
      "เดชเดฆ": 1661,
      "เดเดฐเดคเดฐ": 1662,
      "เดธเดนเดฏเดเด": 1663,
      "เดเด": 1664,
      "เดชเดชเดเดคเดคเดฏ": 1665,
      "เดเดจเดง": 1666,
      "เดฎเดฐโเดถ": 1667,
      "เดฃเดเดจเดจ": 1668,
      "เดชเดชเดเดเดค": 1669,
      "เดจเดฐเดเด": 1670,
      "เดธเดฎเดฏเดคเดค": 1671,
      "เดนเดเดเด": 1672,
      "เดชเดฐเดคเดชเดเดท": 1673,
      "เดฎเดเดฒ": 1674,
      "เดฎเดเด": 1675,
      "เดเดฏเดณเดณ": 1676,
      "เดคเดคเดจเดณเดณ": 1677,
      "เดเดซเดธ": 1678,
      "เดฆเดฐโเดถ": 1679,
      "เดฌเดฆเดง": 1680,
      "เดคเดเดเดณ": 1681,
      "เดเดธ": 1682,
      "เดตเดฏเดเด": 1683,
      "เดธเดฑเดฑเดฐโ": 1684,
      "เดเดจเดจเดฒ": 1685,
      "เดคเดเดฏ": 1686,
      "เดเดธเดฒโ": 1687,
      "เดชเดฐเดถโเดจ": 1688,
      "เดฎเดคเดฐเดฎเดฒเดฒ": 1689,
      "เดเดฎเดค": 1690,
      "เดเดตเด": 1691,
      "เดฌเด": 1692,
      "เดธเดจเดคเดท": 1693,
      "เดฒเดญเดฏ": 1694,
      "เดตเดฒเดฏเดฐ": 1695,
      "เดชเดฑเดเดเดค": 1696,
      "เดเดค": 1697,
      "เดธเดธเดฏ": 1698,
      "เดเดจเดคเดฐ": 1699,
      "เดฏเดฑ": 1700,
      "เดชเดชเดฒ": 1701,
      "เดจเดฐเด": 1702,
      "เดธเดจเดฑ": 1703,
      "เดคเดดเดฒเดณ": 1704,
      "เดเดด": 1705,
      "เดตเดงเดฏ": 1706,
      "เดฃเดเด": 1707,
      "เดเตป": 1708,
      "เดจเดคเดฏ": 1709,
      "เดชเดฃเดฑ": 1710,
      "เดเดฃเดเดฏเดฐ": 1711,
      "เดเดฐเดเดเดค": 1712,
      "เดเดจเดคเดฏเตป": 1713,
      "เดเดเดเด": 1714,
      "เดฏเดฅ": 1715,
      "เดถเดฐเดฎเดเด": 1716,
      "เดชเดเด": 1717,
      "เดฎเดจเด": 1718,
      "เดกเดฏเดฑ": 1719,
      "เดเดฏเดฑ": 1720,
      "เดชเดชเดจ": 1721,
      "เดจโ": 1722,
      "โโโ": 1723,
      "เดคเดจเดเด": 1724,
      "เดธเดธเดฐ": 1725,
      "เดชเดฐเดตเดธ": 1726,
      "เดเดฑเดฑ": 1727,
      "เดตเดฆเดฏเดญเดฏเดธ": 1728,
      "เดฒเดเดคเดค": 1729,
      "เดเดฎเดฎ": 1730,
      "เดตเดเดเด": 1731,
      "เดธเดตเดคเดจเดคเดฐ": 1732,
      "เดเดเดคเดฏ": 1733,
      "เดเดฒเดธ": 1734,
      "เดเดโ": 1735,
      "เดชเดชเดเดเดค": 1736,
      "เดโ": 1737,
      "เดถเดถ": 1738,
      "เดซเดฃ": 1739,
      "เดถเดเดคเดฎเดฏ": 1740,
      "เดธเดตเดฏ": 1741,
      "เดเดเดเด": 1742,
      "เดชเดชเดฃ": 1743,
      "เดฎเดฐเดจเดจ": 1744,
      "เดเดเด": 1745,
      "เดนเดฏ": 1746,
      "เดเดเดฃ": 1747,
      "เดตเดชเดฃ": 1748,
      "เดเดเดณเดฏ": 1749,
      "เดฌเดฑเดฑ": 1750,
      "เดชเดชเดณเดณ": 1751,
      "เดญเดเดฎ": 1752,
      "เดเดเดฐเดน": 1753,
      "เดฐเดเดต": 1754,
      "เดเตป": 1755,
      "เดเดฎเดฎเดฏ": 1756,
      "เดฏเดตเดต": 1757,
      "เดเดคเดฐเดคเดค": 1758,
      "เดเดตเดธเดฐ": 1759,
      "เดจเดฏเดฒโ": 1760,
      "เดจเดคเดเดเดณ": 1761,
      "เดเดฐเดค": 1762,
      "เดฎเดธโ": 1763,
      "เดนเดจเดฆ": 1764,
      "เดตเดจเดฆ": 1765,
      "เดตเดเดฏ": 1766,
      "เดตเดเดธ": 1767,
      "เดตเดฐเดฆเดง": 1768,
      "เดเดฑเดฃ": 1769,
      "เดชเดฐเดตเตผเดคเดคเดจ": 1770,
      "เดจโ": 1771,
      "เดเดงเด": 1772,
      "เดธเดฅเดฒเดคเดค": 1773,
      "เดเดเดค": 1774,
      "เดฎเดจเดจเดเด": 1775,
      "เดจเดฅ": 1776,
      "เดเดตเดเดถ": 1777,
      "เดธเดธเดฐเดเด": 1778,
      "เดชเดเดจ": 1779,
      "เตผเดฅ": 1780,
      "เดเดงเดเดค": 1781,
      "เดเดฏเดคเดฐ": 1782,
      "เดชเดจเดคเดฃ": 1783,
      "เดชเดฐเดเดฏเดช": 1784,
      "เดเดธโ": 1785,
      "เดกเตฝ": 1786,
      "เดชเดฐเดนเดฐ": 1787,
      "เดฎเดฃเดเดเดฑ": 1788,
      "เดฆเดฐเดฏ": 1789,
      "เดตเดเดเดฒโ": 1790,
      "เดฎเดฐโเดเด": 1791,
      "เดฏเดคเดค": 1792,
      "เดเดฐเดง": 1793,
      "เดเดฃเดเดฃ": 1794,
      "เดเดจเดเดเดณ": 1795,
      "เดธเดฎเดฐโ": 1796,
      "เดฎเดชเดค": 1797,
      "ar": 1798,
      "เดธเดนเดฆเดฐ": 1799,
      "เดเดฐเดฎ": 1800,
      "เดฎเดคเดฆเดน": 1801,
      "เดฑเดฃโ": 1802,
      "เดฎเดฒเดชเดชเดฑ": 1803,
      "เดนเดฐโ": 1804,
      "เดเดฑ": 1805,
      "เดเดเดเด": 1806,
      "เดเดเด": 1807,
      "เดฌเดเดณ": 1808,
      "เดเดตเดธเดฅ": 1809,
      "เดฎเดจเดคเดฐเดฒเดฏ": 1810,
      "เดเดธเดซ": 1811,
      "เดจเดฏเดฎเดธเดญ": 1812,
      "เดคเดตเดฐ": 1813,
      "เดเดเดท": 1814,
      "22": 1815,
      "เดตเดฑเดธ": 1816,
      "เดชเดดเดฏ": 1817,
      "เดเดจเดค": 1818,
      "เดฎเดฏเดค": 1819,
      "เดเดชเดฏเดเดเด": 1820,
      "เดธเดงเดฏเดค": 1821,
      "เดเดเด": 1822,
      "เดธเดฅเดจเดฐโ": 1823,
      "in": 1824,
      "เดซเดฑ": 1825,
      "เดซเดธ": 1826,
      "เดญเดฆ": 1827,
      "เดชเดชเดฒโ": 1828,
      "เดธเดฎเดจ": 1829,
      "เดฆเดฒ": 1830,
      "เดเดเดฏ": 1831,
      "เดทเดฑ": 1832,
      "เดจเดเดท": 1833,
      "เดเดจเดฑ": 1834,
      "เดเดธเดฑเดฑ": 1835,
      "เดถเดฌเดฐ": 1836,
      "เดเดญเดฏ": 1837,
      "เดญเดฎ": 1838,
      "เดถเดเดท": 1839,
      "โเดเด": 1840,
      "เดเดฒเดฒเดฏเดฒ": 1841,
      "เดถเดฐเดฆเดงเดฏ": 1842,
      "เดฎเดธเดฒ": 1843,
      "เดจเดจเดฏ": 1844,
      "เดธเดฎเดฎเดณเดจ": 1845,
      "เดคเดฏเดค": 1846,
      "เดเดฑเดฑ": 1847,
      "เดฌเดณ": 1848,
      "เดเดเดฏ": 1849,
      "เดเตป": 1850,
      "เดเดค": 1851,
      "เดเดฃเดเด": 1852,
      "เดเดณเดฎ": 1853,
      "เดชเดฐเดคเดธเดจ": 1854,
      "เดเดคเดค": 1855,
      "เดชเดฐโเดคเดคเดฏ": 1856,
      "เดเดชเดช": 1857,
      "เดญเดเดคเดค": 1858,
      "เดจเด": 1859,
      "เดเดคเดจเดฑ": 1860,
      "เดธเตผเดเดเดฐ": 1861,
      "เดถเดฒเดฏ": 1862,
      "เดฑเดฃเดเดณ": 1863,
      "เดเด": 1864,
      "เดฏเดตเดค": 1865,
      "เดฎเดเดฏเดฎเดจเดคเดฐเดฏ": 1866,
      "เดเดค": 1867,
      "เดเดฑเดฃเดเดณ": 1868,
      "เดเดตเดคเดคเดค": 1869,
      "เดธเดเดฏ": 1870,
      "เดเดเดฒ": 1871,
      "เดธเดตเดจ": 1872,
      "เดเดฒโ": 1873,
      "เดเดฃ": 1874,
      "เดฌเดงเดฏ": 1875,
      "เดเดเดเด": 1876,
      "เดฎเดเดเด": 1877,
      "เดเดเดณเดณ": 1878,
      "เดเดจเดจเดตเดฐโ": 1879,
      "เดชเดฐเดตเดฐโเดคเดคเดเด": 1880,
      "เดจเดฎเดเด": 1881,
      "เดชเดเดเดเดคเดค": 1882,
      "เดเดตเดฐโ": 1883,
      "เดฎเดกเดเดเดฒโ": 1884,
      "เดชเดคเด": 1885,
      "เดเดจเดค": 1886,
      "เดฒเดธ": 1887,
      "เดเดเดเด": 1888,
      "เดธเด": 1889,
      "เดเดเดฑเดฏ": 1890,
      "เดชเดฐเดต": 1891,
      "เดจเดเดชเดชเดเด": 1892,
      "เดธเดเดจ": 1893,
      "เดเดจเดฑ": 1894,
      "เดฒเดฃเด": 1895,
      "เดชเดต": 1896,
      "เดเดฐเดชเดช": 1897,
      "เดซเดฐโ": 1898,
      "เตผเด": 1899,
      "เดธเดเดฐ": 1900,
      "เดคเดฑเดจเดจ": 1901,
      "เดฒเด": 1902,
      "เดธเด": 1903,
      "23": 1904,
      "เดฎเดฏเดณเดณ": 1905,
      "เดเดถ": 1906,
      "เดธเดตเดงเดฏ": 1907,
      "เดตเตฝ": 1908,
      "ww": 1909,
      "40": 1910,
      "เดจเดฐเดจเดฆเดฐ": 1911,
      "เดเดจเดฑเดฒโ": 1912,
      "เดฌเดฑ": 1913,
      "เดฐเดทเดเดฐ": 1914,
      "เดเดเด": 1915,
      "เดคเดฒเดฏ": 1916,
      "เดเดญเดจเดฏ": 1917,
      "เดธโเดฑเดฑ": 1918,
      "เดฌเดฒเดเด": 1919,
      "เดนเดฆเดฏ": 1920,
      "เดเดฎ": 1921,
      "เดจเดท": 1922,
      "เดเดฏเดฃเดจเดจ": 1923,
      "เดตเตผเดคเดค": 1924,
      "เดฏเดฒเดฒ": 1925,
      "เดเดจเดฎเดค": 1926,
      "เดชเดฐเดเดเดฑเดฑ": 1927,
      "เดชเดฒเดฐ": 1928,
      "เดชเดเดฐ": 1929,
      "เดเดจโ": 1930,
      "เดฑเดเด": 1931,
      "เดชเดฐเดฎเด": 1932,
      "เดเดฐโ": 1933,
      "เดธเดงเดฏเดคเดฏ": 1934,
      "เดเดฃเดเดเดเดเด": 1935,
      "เดญเดเดค": 1936,
      "เดชเดฐเดเดฏ": 1937,
      "เดฌเดฐเดน": 1938,
      "เดชเดฆเดงเดคเดฏ": 1939,
      "เดจเดเดชเดช": 1940,
      "เดจเดฃเด": 1941,
      "เดตเดฆเดฏเดฐโเดคเดฅ": 1942,
      "เดตเดฎเดจเดคเดค": 1943,
      "เดคเด": 1944,
      "เดคเดฐโเดเด": 1945,
      "เดธเดเดค": 1946,
      "เดฏเดฒเดเด": 1947,
      "เดตเดฏเดธเดธ": 1948,
      "เดฎเดจเดจเดฒโ": 1949,
      "เดเดฎเดฏ": 1950,
      "เดคเดเดฐโ": 1951,
      "28": 1952,
      "เดฐเดคเดฏ": 1953,
      "เดฎเดฎเดฃ": 1954,
      "เดจเดเดจเดจเดค": 1955,
      "เดคเดคเดฒเด": 1956,
      "เดจเดฒโเดเด": 1957,
      "เดธเดงเดเด": 1958,
      "เดชเดฑเดฎ": 1959,
      "เดเดฅเดชเดคเดฐ": 1960,
      "เดคเดคเดจเด": 1961,
      "เดฎเดชเดช": 1962,
      "เดดเดเดฏ": 1963,
      "เดธโเดเดฐ": 1964,
      "เดเดถเดชเดคเดฐเดฏเดฒโ": 1965,
      "เดฌเดฒโ": 1966,
      "เดเดฏเดฐ": 1967,
      "เดจเดเดเตพ": 1968,
      "เดฎเดจเดจเดฑเดฏ": 1969,
      "เดชเดเดฏ": 1970,
      "เดเดณ": 1971,
      "เดเดฐเดคเดฐ": 1972,
      "เดชเดชเดเดฏเดณเดณ": 1973,
      "เดชเดฒโ": 1974,
      "เดเดเด": 1975,
      "เดฌเดฒเดฏ": 1976,
      "เดฎเดคเดฒ": 1977,
      "เดเดเดจเดจเดฃเด": 1978,
      "เดเดเดเดจ": 1979,
      "เดชเด": 1980,
      "เดธเดฑเดฑเดฑเดฑ": 1981,
      "เดธเดฌเดจเดงเดเด": 1982,
      "เดเดเตผ": 1983,
      "เดตเดฐเดจเดจเดค": 1984,
      "เดธเดถเดฏ": 1985,
      "เดคเดฏเดฐ": 1986,
      "เดจเดจเดตเดฐ": 1987,
      "เดจเดฒเดตเดฒ": 1988,
      "เดเดคเดคเดฐเดต": 1989,
      "al": 1990,
      "เดตเดเดเดฑเดฑ": 1991,
      "เดฎเดฏเดฐเดเด": 1992,
      "เดเดฎเดฎ": 1993,
      "เดเดคเดจเดฑ": 1994,
      "เดเดฐเดณเดคเดคเดฒโ": 1995,
      "เดเดฏเดฐโเดจเดจ": 1996,
      "เดชเตป": 1997,
      "เดเดทเดฏ": 1998,
      "เดเดฃเดเดคเดคเดฏ": 1999,
      "26": 2000,
      "เดตเดฏเด": 2001,
      "เดจเดน": 2002,
      "เดชเดถเดเดคเดคเดฒ": 2003,
      "เดเดฐโเดเด": 2004,
      "เดเดฐเดเดเดฑเดฑ": 2005,
      "เดชเดฐเดถเดจ": 2006,
      "เดเดเดฒโ": 2007,
      "เดเดฏเดฏ": 2008,
      "เดฆเดตเดธเดต": 2009,
      "เดฎเดถ": 2010,
      "เดฌเดเดชเดฏ": 2011,
      "เดเดฐเด": 2012,
      "เดธเดฐโเดต": 2013,
      "เดเดก": 2014,
      "เดเดเดเดจ": 2015,
      "เดเดดเดเดเด": 2016,
      "เดเดจเดตเดท": 2017,
      "เดเดธเดฑเดฑ": 2018,
      "เดเด": 2019,
      "เดจเตฝเดเด": 2020,
      "เดชเดธเดค": 2021,
      "เดตเดฐโเดง": 2022,
      "เดจเดฐเดเดทเดฃ": 2023,
      "เดธเดเด": 2024,
      "เดเดฐโ": 2025,
      "เดเดฐโ": 2026,
      "เดจเดฒโเดเดฏเดค": 2027,
      "เดเดฒ": 2028,
      "เดเดณเดฒเดเด": 2029,
      "เดตเดฆเด": 2030,
      "เดซเดเด": 2031,
      "เดฏเดฏเดฐ": 2032,
      "27": 2033,
      "เดตเดฆเดฏเดฐโเดฅ": 2034,
      "เดฒเด": 2035,
      "เดฎเดฒเดฒเดจเดจ": 2036,
      "เดธเดเดฐเดเดเดฑเดฏ": 2037,
      "เดซเดฃโ": 2038,
      "เดนเดจ": 2039,
      "เดฎเดฃเดฃ": 2040,
      "เดชเดฐเดน": 2041,
      "เดชเดฐเดธเดฆเดง": 2042,
      "เดเดเดฑ": 2043,
      "เดฎเดฐเดเด": 2044,
      "เดชเตบ": 2045,
      "เดตเดเดเด": 2046,
      "เดทเดเด": 2047,
      "เดธเดฐเดเดทเดฃ": 2048,
      "เดถเดเดฐ": 2049,
      "เตผเดฃ": 2050,
      "เดชเดฐเดเดถ": 2051,
      "เดคเดเด": 2052,
      "เดฎโ": 2053,
      "เดฎเดฃเดฏ": 2054,
      "เดเดฃเดฃเดฐโ": 2055,
      "co": 2056,
      "เดเดญเดฏ": 2057,
      "เดฃโ": 2058,
