{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "ย": 73,
      "ย": 74,
      "ยฅ": 75,
      "ยง": 76,
      "ยฉ": 77,
      "ยญ": 78,
      "ยฐ": 79,
      "ยด": 80,
      "ยท": 81,
      "ยบ": 82,
      "ยป": 83,
      "ยผ": 84,
      "ยฝ": 85,
      "ยพ": 86,
      "ร": 87,
      "ร": 88,
      "รฆ": 89,
      "รฐ": 90,
      "รท": 91,
      "รพ": 92,
      "ล": 93,
      "ล": 94,
      "ฦ": 95,
      "ฦ": 96,
      "ษ": 97,
      "ษ": 98,
      "ษ": 99,
      "ษ": 100,
      "ษ": 101,
      "ษ": 102,
      "ษก": 103,
      "ษช": 104,
      "ษธ": 105,
      "ส": 106,
      "ส": 107,
      "ส": 108,
      "ส": 109,
      "สป": 110,
      "สผ": 111,
      "ห": 112,
      "ห": 113,
      "ห": 114,
      "ฮฑ": 115,
      "ฮฒ": 116,
      "ฮด": 117,
      "ฮต": 118,
      "ฮท": 119,
      "ฮธ": 120,
      "ฮน": 121,
      "ฮป": 122,
      "ฮผ": 123,
      "ฮฝ": 124,
      "ฮฟ": 125,
      "ฯ": 126,
      "ฯ": 127,
      "ฯ": 128,
      "ฯ": 129,
      "ฯ": 130,
      "ฯ": 131,
      "ฯ": 132,
      "ฯ": 133,
      "ฯ": 134,
      "ะฐ": 135,
      "ะฑ": 136,
      "ะฒ": 137,
      "ะณ": 138,
      "ะด": 139,
      "ะต": 140,
      "ะท": 141,
      "ะธ": 142,
      "ะบ": 143,
      "ะป": 144,
      "ะผ": 145,
      "ะฝ": 146,
      "ะพ": 147,
      "ะฟ": 148,
      "ั": 149,
      "ั": 150,
      "ั": 151,
      "ั": 152,
      "ั": 153,
      "ั": 154,
      "ั": 155,
      "ั": 156,
      "ั": 157,
      "ั": 158,
      "ั": 159,
      "ัฃ": 160,
      "าก": 161,
      "ีซ": 162,
      "ีฟ": 163,
      "ึ": 164,
      "ึ": 165,
      "ื": 166,
      "ื": 167,
      "ื": 168,
      "ื": 169,
      "ื": 170,
      "ื": 171,
      "ืฆ": 172,
      "ืจ": 173,
      "ุก": 174,
      "ุง": 175,
      "ุจ": 176,
      "ุฉ": 177,
      "ุช": 178,
      "ุฌ": 179,
      "ุญ": 180,
      "ุฎ": 181,
      "ุฏ": 182,
      "ุฐ": 183,
      "ุฑ": 184,
      "ุฒ": 185,
      "ุณ": 186,
      "ุด": 187,
      "ุต": 188,
      "ุธ": 189,
      "ุน": 190,
      "ู": 191,
      "ู": 192,
      "ู": 193,
      "ู": 194,
      "ู": 195,
      "ู": 196,
      "ู": 197,
      "ู": 198,
      "ู": 199,
      "ู": 200,
      "ูฝ": 201,
      "ูพ": 202,
      "ฺ": 203,
      "ฺ": 204,
      "ฺ": 205,
      "ฺ": 206,
      "ฺฉ": 207,
      "ฺฏ": 208,
      "ฺพ": 209,
      "": 210,
      "เค": 211,
      "เค": 212,
      "เค": 213,
      "เค": 214,
      "เค": 215,
      "เค": 216,
      "เค": 217,
      "เค": 218,
      "เค": 219,
      "เค": 220,
      "เค": 221,
      "เค": 222,
      "เคก": 223,
      "เคฃ": 224,
      "เคค": 225,
      "เคฅ": 226,
      "เคฆ": 227,
      "เคจ": 228,
      "เคช": 229,
      "เคซ": 230,
      "เคฌ": 231,
      "เคญ": 232,
      "เคฎ": 233,
      "เคฏ": 234,
      "เคฐ": 235,
      "เคฒ": 236,
      "เคต": 237,
      "เคถ": 238,
      "เคท": 239,
      "เคธ": 240,
      "เคน": 241,
      "เฅ": 242,
      "เฅค": 243,
      "เฅฆ": 244,
      "เฆ": 245,
      "เฆ": 246,
      "เฆ": 247,
      "เฆฆ": 248,
      "เฆง": 249,
      "เฆจ": 250,
      "เฆฏ": 251,
      "เฆฐ": 252,
      "เฆฒ": 253,
      "เฆธ": 254,
      "เจ": 255,
      "เจ": 256,
      "เจ": 257,
      "เจ": 258,
      "เจก": 259,
      "เจค": 260,
      "เจจ": 261,
      "เจช": 262,
      "เจฌ": 263,
      "เจฎ": 264,
      "เจฒ": 265,
      "เจธ": 266,
      "เฌ": 267,
      "เฌฐ": 268,
      "เฌณ": 269,
      "เฌธ": 270,
      "เฎ": 271,
      "เฎ": 272,
      "เฎ": 273,
      "เฎฃ": 274,
      "เฎค": 275,
      "เฎฉ": 276,
      "เฎช": 277,
      "เฎฎ": 278,
      "เฎฏ": 279,
      "เฎฐ": 280,
      "เฎฒ": 281,
      "เฎด": 282,
      "เฎต": 283,
      "เฒ": 284,
      "เฒ": 285,
      "เฒ": 286,
      "เฒ": 287,
      "เฒค": 288,
      "เฒฆ": 289,
      "เฒจ": 290,
      "เฒช": 291,
      "เฒฌ": 292,
      "เฒญ": 293,
      "เฒฏ": 294,
      "เฒฐ": 295,
      "เฒณ": 296,
      "เฒธ": 297,
      "เฒน": 298,
      "เด": 299,
      "เด": 300,
      "เด": 301,
      "เด": 302,
      "เด": 303,
      "เด": 304,
      "เด": 305,
      "เด": 306,
      "เด": 307,
      "เด": 308,
      "เด": 309,
      "เด": 310,
      "เด": 311,
      "เด": 312,
      "เด": 313,
      "เด": 314,
      "เด": 315,
      "เด": 316,
      "เด": 317,
      "เด": 318,
      "เด": 319,
      "เด": 320,
      "เด": 321,
      "เด": 322,
      "เด": 323,
      "เด": 324,
      "เดก": 325,
      "เดข": 326,
      "เดฃ": 327,
      "เดค": 328,
      "เดฅ": 329,
      "เดฆ": 330,
      "เดง": 331,
      "เดจ": 332,
      "เดช": 333,
      "เดซ": 334,
      "เดฌ": 335,
      "เดญ": 336,
      "เดฎ": 337,
      "เดฏ": 338,
      "เดฐ": 339,
      "เดฑ": 340,
      "เดฒ": 341,
      "เดณ": 342,
      "เดด": 343,
      "เดต": 344,
      "เดถ": 345,
      "เดท": 346,
      "เดธ": 347,
      "เดน": 348,
      "เดผ": 349,
      "เดฝ": 350,
      "เตก": 351,
      "เตฆ": 352,
      "เตง": 353,
      "เตจ": 354,
      "เตฉ": 355,
      "เตช": 356,
      "เตฌ": 357,
      "เตฎ": 358,
      "เตฏ": 359,
      "เตน": 360,
      "เตบ": 361,
      "เตป": 362,
      "เตผ": 363,
      "เตฝ": 364,
      "เตพ": 365,
      "เตฟ": 366,
      "เถ": 367,
      "เถ": 368,
      "เถ": 369,
      "เถข": 370,
      "เถญ": 371,
      "เถฏ": 372,
      "เถฐ": 373,
      "เถฑ": 374,
      "เถด": 375,
      "เถบ": 376,
      "เถป": 377,
      "เท": 378,
      "เท": 379,
      "เท": 380,
      "เท": 381,
      "เน": 382,
      "แ": 383,
      "แ": 384,
      "แ": 385,
      "แ": 386,
      "แ": 387,
      "แ": 388,
      "แ": 389,
      "แ": 390,
      "แ": 391,
      "แ": 392,
      "แ": 393,
      "แ": 394,
      "แ": 395,
      "แ": 396,
      "แ": 397,
      "แ": 398,
      "แ": 399,
      "แ": 400,
      "แฃ": 401,
      "แฅ": 402,
      "แ": 403,
      "แ": 404,
      "แก": 405,
      "แ": 406,
      "แข": 407,
      "แฅ": 408,
      "แฆ": 409,
      "แจ": 410,
      "แญ": 411,
      "แฏ": 412,
      "แฐ": 413,
      "แฒ": 414,
      "แถ": 415,
      "แบ": 416,
      "แก": 417,
      "แกฅ": 418,
      "แกณ": 419,
      "โ": 420,
      "โ": 421,
      "โ": 422,
      "โ": 423,
      "โ": 424,
      "โ": 425,
      "โ": 426,
      "โ": 427,
      "โ": 428,
      "โ": 429,
      "โ": 430,
      "โ": 431,
      "โ": 432,
      "โก": 433,
      "โข": 434,
      "โฆ": 435,
      "โฒ": 436,
      "โณ": 437,
      "โจ": 438,
      "โช": 439,
      "โฌ": 440,
      "โน": 441,
      "โ": 442,
      "โข": 443,
      "โ": 444,
      "โ": 445,
      "โ": 446,
      "โฃ": 447,
      "โ": 448,
      "โ": 449,
      "โ": 450,
      "โถ": 451,
      "โ": 452,
      "โ": 453,
      "โ": 454,
      "โช": 455,
      "โบ": 456,
      "โ": 457,
      "โ": 458,
      "โ": 459,
      "โฆ": 460,
      "โ": 461,
      "โ": 462,
      "โ": 463,
      "โ": 464,
      "โบ": 465,
      "โฆ": 466,
      "โ": 467,
      "โ": 468,
      "โ": 469,
      "โค": 470,
      "โค": 471,
      "โฅ": 472,
      "โจ": 473,
      "โฉ": 474,
      "โญ": 475,
      "ไธ": 476,
      "ไบ": 477,
      "ไผ": 478,
      "ไฟก": 479,
      "ๅฌ": 480,
      "ๅ": 481,
      "ๅ": 482,
      "ๅค": 483,
      "ๅ": 484,
      "ๅผ": 485,
      "ๅพ": 486,
      "ๅ": 487,
      "ๅ": 488,
      "ๅญซ": 489,
      "ๅฑฑ": 490,
      "ๅฒก": 491,
      "ๅด": 492,
      "ๅธ": 493,
      "ๅฟ": 494,
      "ๅฟต": 495,
      "ๆ": 496,
      "ๆ": 497,
      "ๆฐ": 498,
      "ๆ": 499,
      "ๆฅ": 500,
      "ๆ": 501,
      "ๆ": 502,
      "ๆผ": 503,
      "ๆขจ": 504,
      "ๆญฃ": 505,
      "ๆฑ": 506,
      "็ญ": 507,
      "็": 508,
      "็ผ": 509,
      "็ฆ": 510,
      "็ฉบ": 511,
      "็บข": 512,
      "็พค": 513,
      "่ตต": 514,
      "้ท": 515,
      "้": 516,
      "้ซ": 517,
      "้ป": 518,
      "้พ": 519,
      "้พ": 520,
      "๊": 521,
      "๎ฆฃ": 522,
      "๎ฎ": 523,
      "๏ธ": 524,
      "๏ปฟ": 525,
      "๏ฟ": 526,
      "๏ฟผ": 527,
      "๏ฟฝ": 528,
      "๐ค": 529,
      "๐ค": 530,
      "๐ค": 531,
      "๐": 532,
      "๐": 533,
      "๐พ": 534,
      "๐": 535,
      "๐": 536,
      "๐": 537,
      "๐": 538,
      "๐": 539,
      "๐": 540,
      "๐ณ": 541,
      "๐": 542,
      "๐": 543,
      "๐": 544,
      "๐": 545,
      "๐": 546,
      "๐": 547,
      "๐": 548,
      "๐": 549,
      "๐": 550,
      "๐ฅ": 551,
      "๐": 552,
      "๐": 553,
      "๐": 554,
      "๐ฅ": 555,
      "๐ค": 556,
      "๐ฅ": 557,
      "๐ฆ": 558,
      "๐ฆฃ": 559,
      "๓ฆฃณ": 560,
      "เดจเดจ": 561,
      "เดเด": 562,
      "เดคเดค": 563,
      "เดฐโ": 564,
      "เดฒโ": 565,
      "เดชเดฐ": 566,
      "เดเด": 567,
      "เดเด": 568,
      "เดชเดช": 569,
      "เดคเดฐ": 570,
      "เดฑเดฑ": 571,
      "เดเด": 572,
      "เดฃเด": 573,
      "เดเดณ": 574,
      "เดจโ": 575,
      "เดเดฐ": 576,
      "เดฎเดฏ": 577,
      "เดฒเดฒ": 578,
      "เดจเดฑ": 579,
      "เดคเดฏ": 580,
      "เดเดเดณ": 581,
      "เดจเดจเดค": 582,
      "เดณเดณ": 583,
      "เดเด": 584,
      "เดจเดฏ": 585,
      "เดตเดฐ": 586,
      "เดเดท": 587,
      "เดเดฏ": 588,
      "เดฎเดจ": 589,
      "เดจเด": 590,
      "เดฐเดจเดจ": 591,
      "เดเด": 592,
      "เดฒเดฏ": 593,
      "เดฑเดฏ": 594,
      "เดเดจเดจ": 595,
      "เดฎเดฃ": 596,
      "เดตเดฏ": 597,
      "เดเดฏ": 598,
      "เดฎเดจเดจ": 599,
      "เดธเดฅ": 600,
      "เดชเดฒ": 601,
      "เดฐเดเด": 602,
      "เดตเดฐโ": 603,
      "เดฎเดช": 604,
      "เดธเดฑเดฑ": 605,
      "เดฐเดฏ": 606,
      "เดเดฒ": 607,
      "เดธเดจ": 608,
      "เดเดณโ": 609,
      "เดคเดคเดฏ": 610,
      "เดธเดต": 611,
      "เดคเด": 612,
      "เดฆเดฏ": 613,
      "เดชเดฑ": 614,
      "เดคเดคเดจ": 615,
      "เดเดฐ": 616,
      "เดฎเดค": 617,
      "เดเดเดจเดจ": 618,
      "เดชเด": 619,
      "เดณโ": 620,
      "เดจเดค": 621,
      "เดฏเด": 622,
      "เดตเดธ": 623,
      "เดเดเด": 624,
      "เดคเดคเดฒ": 625,
      "เดคเดคเดฒโ": 626,
      "เดฎเดฎ": 627,
      "เดเดเดณโ": 628,
      "เดเดค": 629,
      "เดเดฏ": 630,
      "เดเดฃ": 631,
      "เดเดด": 632,
      "เดจเดจเดจ": 633,
      "เดตเดถ": 634,
      "เดชเดชเด": 635,
      "เดคเดจ": 636,
      "เดฆเดฐ": 637,
      "เดฆเดถ": 638,
      "เดเดฃเด": 639,
      "เดเดฐ": 640,
      "เดฎเดฐ": 641,
      "เดฒเดเด": 642,
      "เดเตพ": 643,
      "เดงเดฏ": 644,
      "เดฏเดฐเดจเดจ": 645,
      "เดชเดฐเดค": 646,
      "เดคเดจเดจ": 647,
      "เดฏเดฃ": 648,
      "เดเดจ": 649,
      "เดตเตผ": 650,
      "เดจเดฐ": 651,
      "เดธโ": 652,
      "เดเดเดจเดจเดค": 653,
      "เดเดค": 654,
      "เดจเดฒโ": 655,
      "เดงเดจ": 656,
      "เดฎเดฑเดฑ": 657,
      "เดถเดฐ": 658,
      "เดฐโเดเด": 659,
      "เดชเดชเดเด": 660,
      "เดฏเดฒโ": 661,
      "เดฎเดเด": 662,
      "เดเดเตพ": 663,
      "เดธเดฅเดจ": 664,
      "เดชเดฏ": 665,
      "เดธเดฐ": 666,
      "เดเดค": 667,
      "เดจเดฒ": 668,
      "เดตเด": 669,
      "เดเดธ": 670,
      "เดตเดณ": 671,
      "เดธเดน": 672,
      "เดธเดฎ": 673,
      "เดฏเดฒ": 674,
      "เดฎเดจเดคเดฐ": 675,
      "เดเด": 676,
      "เดเดจ": 677,
      "เดชเดฑเดเด": 678,
      "เดคเดคเตฝ": 679,
      "เดตเดจ": 680,
      "เดตเดเด": 681,
      "เดชเดค": 682,
      "เดจเดง": 683,
      "เดเดฏเดฏ": 684,
      "เดเดฐ": 685,
      "เดเดเดค": 686,
      "เดเดจ": 687,
      "เดฎเด": 688,
      "เดธเดธ": 689,
      "เดฆเดง": 690,
      "เดฎเดฑ": 691,
      "เดเดต": 692,
      "เดเดฑ": 693,
      "เดคเดคเดจเดฑ": 694,
      "เดฎเดธ": 695,
      "เดเดฐเดฏ": 696,
      "เดเด": 697,
      "เดชเดฃ": 698,
      "เดเดธ": 699,
      "เดเด": 700,
      "เดตเดต": 701,
      "เดตเดท": 702,
      "เดฆเดฆ": 703,
      "เดเดจเดคเดฏ": 704,
      "20": 705,
      "เดชเดฒเดธ": 706,
      "เดเดฐโ": 707,
      "เดฐเดฃ": 708,
      "เดตเดจเดจ": 709,
      "เดฐเดฃเด": 710,
      "เดฏเดเด": 711,
      "เดชเดฐโ": 712,
      "เดตเดฒ": 713,
      "เดทเด": 714,
      "เดธเดญ": 715,
      "เดเดฐเดฃ": 716,
      "เดตเด": 717,
      "เดเดจ": 718,
      "เดฌเดจเดง": 719,
      "เดเดฏเดค": 720,
      "เดชเดฐเดธ": 721,
      "เดจเดฐโ": 722,
      "เดเดเดค": 723,
      "เดชเดฐเดถ": 724,
      "เดฎเดฐโ": 725,
      "เดฏเตฝ": 726,
      "เดเดเด": 727,
      "เดฐเด": 728,
      "เดเดณเด": 729,
      "เตผเดเด": 730,
      "เดญเด": 731,
      "เดจเตฝ": 732,
      "เดฏเดค": 733,
      "เดตเดฆ": 734,
      "เดชเดฑเดฏ": 735,
      "เดฎเดฒ": 736,
      "เดตเดฃ": 737,
      "เดเดทเดฃ": 738,
      "เดฎเดฒเดฒ": 739,
      "โเดธ": 740,
      "เดฑเดชเดช": 741,
      "เดฎเด": 742,
      "เดเดเดฃเด": 743,
      "เดฎเดคเดฐ": 744,
      "เดชเดจ": 745,
      "เดเดต": 746,
      "เดตเดถเดฏ": 747,
      "เดเดฏเดฃ": 748,
      "เดเดต": 749,
      "เดฎเดน": 750,
      "เดธเด": 751,
      "เดฐเดช": 752,
      "เดเดเดณเด": 753,
      "เดฒเดญ": 754,
      "เดฏเดฏ": 755,
      "เดคเดคเดฐ": 756,
      "เดถเดท": 757,
      "เดจเดเด": 758,
      "เดตเดฃเด": 759,
      "เดเดดเดเด": 760,
      "เดชเดฐเดฏ": 761,
      "เดเดคเดฐ": 762,
      "เดชเดจเดจ": 763,
      "เดฆเดฆเดน": 764,
      "เดฐโเดจเดจ": 765,
      "เดเดเด": 766,
      "เดชเด": 767,
      "เดเดฃเด": 768,
      "เดเดเดจ": 769,
      "00": 770,
      "เดเดเดจโ": 771,
      "เดเดฐเดณ": 772,
      "เดจเดเดคเดค": 773,
      "เดเดฑเดฏ": 774,
      "เดฃโ": 775,
      "เดตเดด": 776,
      "เดเดเดฒ": 777,
      "เดกเดฏ": 778,
      "เดชเดเดท": 779,
      "เดชเดคเดฐ": 780,
      "เดเดชเดช": 781,
      "เดฌเดฐ": 782,
      "เดจเดคเดฐ": 783,
      "เดเดฆเดฆเดน": 784,
      "เดฎเดจโ": 785,
      "เดเดคเดค": 786,
      "เดเดฐ": 787,
      "เดชเดเด": 788,
      "เดธเดธเดฅเดจ": 789,
      "เดตเดเด": 790,
      "เดธเดฎเดฏ": 791,
      "เดเดเดฃ": 792,
      "เดเดญ": 793,
      "เดเดถ": 794,
      "เดตเดฒเดฏ": 795,
      "เดเดจเดฆเดฐ": 796,
      "เดฐเดเดฏ": 797,
      "เดเดฒ": 798,
      "เดชเดคเดฏ": 799,
      "เดเดเดฏ": 800,
      "เดตเดง": 801,
      "เดเดฒเดฒ": 802,
      "เดเดเดฏ": 803,
      "เดเดจเดจ": 804,
      "เดฎเดด": 805,
      "เดตเดฆเดฏ": 806,
      "เดฆเดตเดธ": 807,
      "เดฒเดฃ": 808,
      "เดฒเด": 809,
      "เดเดตเดก": 810,
      "เดฎเดฃเด": 811,
      "เดตเดจเดจเดค": 812,
      "เดเด": 813,
      "เดเดตเดถเดฏ": 814,
      "เดเดเดณ": 815,
      "เดฎเดณเดณ": 816,
      "เดจเดเด": 817,
      "เดชเดชเดเด": 818,
      "เดฒเดฒเดจเดจ": 819,
      "เดธเดฎเดช": 820,
      "เดชเดฐเดตเดฐโ": 821,
      "เดธเดฐโเดเด": 822,
      "เดตเดน": 823,
      "เดเดฒเดฒ": 824,
      "เดฐเด": 825,
      "เดเดฏ": 826,
      "เดฆเดจ": 827,
      "เดฒเดเดท": 828,
      "เดชเดฑเดคเดค": 829,
      "เดเดเดฐ": 830,
      "เดเดฆเดฏ": 831,
      "เดชเตผ": 832,
      "เดฃเดฃ": 833,
      "เดตเดฏเดเดค": 834,
      "เดจเตผ": 835,
      "เดเตผ": 836,
      "เดเดเดเดฏ": 837,
      "เดคเดฒ": 838,
      "เดเดจ": 839,
      "เดเดณเดฒโ": 840,
      "เดฎเดฒเดฏ": 841,
      "เดเดฑเดฑ": 842,
      "เดตเดฑ": 843,
      "เดชเดฐเดคเดฏ": 844,
      "เดจโเดฑ": 845,
      "เดคเดฐเดเด": 846,
      "เดเดเดฑ": 847,
      "เดคเดฅ": 848,
      "เดเดฃโ": 849,
      "เดฐเดเดเดจเดจเดค": 850,
      "เดฎเดเดฏ": 851,
      "เดตเดฐเด": 852,
      "เดธเดฏ": 853,
      "เดเดฐเดเด": 854,
      "เดเดณโเดเด": 855,
      "เดเดคเดค": 856,
      "เดธเดคเดฐ": 857,
      "เดชเดชเดด": 858,
      "เดเดเดณเดฒโ": 859,
      "เดฏเดต": 860,
      "เดจเดเดคเดคเดฏ": 861,
      "เดธเดฒ": 862,
      "เดเดฒ": 863,
      "เดฎเตผ": 864,
      "19": 865,
      "เดเดเดฃเด": 866,
      "เดชเดฐเดงเดจ": 867,
      "เดเดฐ": 868,
      "เดชเดเด": 869,
      "เดจเดฒโเด": 870,
      "เดธเดญเดต": 871,
      "เดชเดชเดณโ": 872,
      "เดฐโเดเด": 873,
      "เดชเดชเดเดคเดค": 874,
      "เดจเดคเดค": 875,
      "เดเดเตป": 876,
      "เดชเดฏเด": 877,
      "เดธเดฌ": 878,
      "เดเดณเดฒ": 879,
      "เดเดฑ": 880,
      "เดตเดเดฏ": 881,
      "เดธเดค": 882,
      "เดเดฏ": 883,
      "เดเดจ": 884,
      "เดทเดฃ": 885,
      "เดเดจเดจ": 886,
      "เดตเดณเดณ": 887,
      "เดจโเดธ": 888,
      "เดทเดฏ": 889,
      "เดเดค": 890,
      "เดฌเด": 891,
      "เดฌเดฒ": 892,
      "เดเดซ": 893,
      "เดเดจเดจเดฒโ": 894,
      "เดฆเดต": 895,
      "เดนเดฐ": 896,
      "เดฌเดง": 897,
      "เดคเดฐเดเด": 898,
      "เดตเดฐโเดท": 899,
      "เดเดเดณโเดเด": 900,
      "เดเดชเดฏเด": 901,
      "เดธเดเดฐ": 902,
      "เดฐโเดคเดค": 903,
      "เดตเดฒโ": 904,
      "เดคเดฐเดฎเดจ": 905,
      "เตผเดจเดจ": 906,
      "เดธเดง": 907,
      "เดเดเดฑเดฑ": 908,
      "เดเดฏ": 909,
      "เดเดซ": 910,
      "เดตเดทเดฃ": 911,
      "เดธเดช": 912,
      "เดคเดคเด": 913,
      "เดดเด": 914,
      "เดทเดจโ": 915,
      "เดเดง": 916,
      "เดคเดด": 917,
      "เดจเดเดชเด": 918,
      "เดเดฑเดฑ": 919,
      "เดฎเดเดฏเดฎเดจเดคเดฐ": 920,
      "เดธเดฐโ": 921,
      "เดฎเตป": 922,
      "เดคเดฐเดฏ": 923,
      "เดฐเดเดเดจเดจ": 924,
      "เดคเดคเดค": 925,
      "เดเดเด": 926,
      "เดจเดฒโเดเดฏ": 927,
      "เดเดฐเดธ": 928,
      "เดเดฎเดช": 929,
      "เดฎเดเด": 930,
      "เดฎเดจเดฑ": 931,
      "เดเดฎ": 932,
      "เดเดเด": 933,
      "เดเด": 934,
      "เดเดเดณเดฒ": 935,
      "เดฃเดจเดจ": 936,
      "เดเดคเดค": 937,
      "เดณเดณเดค": 938,
      "เดฌเดฆ": 939,
      "เดเดเดฌ": 940,
      "เดฃเดฏ": 941,
      "เดตเดจโ": 942,
      "เดฎเด": 943,
      "เดฎเดก": 944,
      "เดฎเดฏเดฐเดจเดจ": 945,
      "เดเดฑเดฑเดต": 946,
      "เดซเดฒ": 947,
      "เดชเดด": 948,
      "เดชเดฐเดตเดฐโเดคเดค": 949,
      "เดฏเดคเดฐ": 950,
      "เดเดจเดจ": 951,
      "เดฎเดงเดฏ": 952,
      "เดตเดตเดฐ": 953,
      "เดเดฏ": 954,
      "เดเดเดเด": 955,
      "เดเดฒเดฒ": 956,
      "เดเดฃ": 957,
      "เดเดฏ": 958,
      "เดฐเดทเด": 959,
      "เดเดณเตฝ": 960,
      "เดเดฑเดฏเดเด": 961,
      "เดชเดฑเดฏเดจเดจ": 962,
      "เดคเดฐเดตเดจเดจเดค": 963,
      "เดถเดจ": 964,
      "เดคเดฐเดตเดจเดจเดคเดชเดฐ": 965,
      "เดเดเดณโ": 966,
      "เดเดฐ": 967,
      "เดเดดเดฏ": 968,
      "เดถเดฐเดฎ": 969,
      "เดคเดฐเดเดเดเดชเดช": 970,
      "เดเดเดจ": 971,
      "เดชเดฐเดฆเดถ": 972,
      "เดคเดณ": 973,
      "เดคเดคเดฏเดค": 974,
      "เดเดเดเดฏ": 975,
      "เดจเดเดจเดจ": 976,
      "เดเดเดฑ": 977,
      "เดชเดฐเดธเดก": 978,
      "เดเดฒ": 979,
      "เดจเดฏเดฎ": 980,
      "เดตเดฎเดฏ": 981,
      "เดชเดฐเดตเตผ": 982,
      "เดคเดเด": 983,
      "เดเดฎเดฎ": 984,
      "เดฆเดฐโ": 985,
      "เดเดฏเดคเดค": 986,
      "เดฎเดฐเดฃ": 987,
      "เดเดถเดชเดคเดฐ": 988,
      "เดธเดฐโเดเดเดฐโ": 989,
      "เดฆเดถเดฏ": 990,
      "เดเดเดณเตฝ": 991,
      "เดเดฃ": 992,
      "เดคเดเดฐโเดจเดจ": 993,
      "201": 994,
      "เตปเดฑ": 995,
      "เดชเด": 996,
      "เดธเดฅเดฐ": 997,
      "เดเดเดคเดค": 998,
      "เดเดเดฎเดจเดจ": 999,
      "เดฆเดฏเด": 1000,
      "เดชเด": 1001,
      "เดฎเดฑเดฏ": 1002,
      "เดฎเดคเดค": 1003,
      "เดฒเดคเดค": 1004,
      "เดฏเดฑ": 1005,
      "เดฐโเดเด": 1006,
      "เดเดฏเดฏเดฐเดจเดจ": 1007,
      "เดเดฑเดเด": 1008,
      "เดตเดฐโเดเด": 1009,
      "เดฐเดเดท": 1010,
      "เดเดจเดตเดทเดฃ": 1011,
      "เดฎเดฒเดฏเดณ": 1012,
      "เดญเดฏ": 1013,
      "เดญเดต": 1014,
      "เดชเดฆเดง": 1015,
      "เดคเดคเดฒเดฃ": 1016,
      "เดชเดฐโเดเด": 1017,
      "เดธเดฎเดน": 1018,
      "เดเตพเดเด": 1019,
      "เดเดณเดฏ": 1020,
      "เดจเดฃ": 1021,
      "เดฑเดฑเดฑ": 1022,
      "เดคเดเดเดเดฏ": 1023,
      "เดจเดณเดณ": 1024,
      "เดเดฐเดเดฏ": 1025,
      "เดธเตผเดเด": 1026,
      "เดคเดฑ": 1027,
      "เดชเดชเตพ": 1028,
      "เดญเดฐเดฃ": 1029,
      "เดเดฃเดฃ": 1030,
      "เดคเดจเดฑ": 1031,
      "โเดจ": 1032,
      "เดเดเดฒโ": 1033,
      "เตปเดธ": 1034,
      "เดเดฐโ": 1035,
      "เดตเดเดชเดช": 1036,
      "เดชเดชเดฑ": 1037,
      "เดฏเดณเดณ": 1038,
      "เดจเดคเดคเดต": 1039,
      "เดฐเดน": 1040,
      "เดเดจเดค": 1041,
      "เดเดฏเดฏเดจเดจ": 1042,
      "เดฑเดก": 1043,
      "เดเดฐเดฏ": 1044,
      "เดฏเด": 1045,
      "เดเดด": 1046,
      "เดเดจโ": 1047,
      "เดฌเดฌ": 1048,
      "เดเดเด": 1049,
      "เดธเดฒโ": 1050,
      "เดเดคเดจ": 1051,
      "เดเดฐเดฎ": 1052,
      "เดถเดเดค": 1053,
      "เดคเดฏเด": 1054,
      "เดจเดฒเดฒ": 1055,
      "เดเดคเดจ": 1056,
      "เดตเดฏเดเดคเดฎเดเด": 1057,
      "เดเดถ": 1058,
      "เดเดเตพเดเด": 1059,
      "เดทเดง": 1060,
      "เดเดณเดฃ": 1061,
      "เดธเดนเดฏ": 1062,
      "เดฐโเดคเดฅ": 1063,
      "เดเดฐเดฎเดฃ": 1064,
      "เดชเดจเดค": 1065,
      "เดเดช": 1066,
      "10": 1067,
      "เดญเดฐ": 1068,
      "เดฑเดชเดชเดฐโเดเด": 1069,
      "เดเตบ": 1070,
      "เดถเดค": 1071,
      "เดเดเดฐเดจเดจ": 1072,
      "เดเดเดฐเดฏ": 1073,
      "เดฎเดคเดธเดฐ": 1074,
      "เดตเตฝ": 1075,
      "เดตเดค": 1076,
      "เดธเดฐเดเดท": 1077,
      "เดฎเดฎเดช": 1078,
      "เดตเดเด": 1079,
      "เดชเดฐเดเดฏ": 1080,
      "เดทเดจ": 1081,
      "เดธเตผ": 1082,
      "เดเดฒโ": 1083,
      "เดงเดฐ": 1084,
      "เดฎเดงเดฏเดฎ": 1085,
      "เดเดคเดคเดฐ": 1086,
      "เดฎเดฆ": 1087,
      "เดฌเดเดช": 1088,
      "เดฌเดฐโ": 1089,
      "เดชเดฑเดฑ": 1090,
      "เดเดเดฒโ": 1091,
      "เดฐเดทเดเดฐเดฏ": 1092,
      "เดเดเด": 1093,
      "เดเดณ": 1094,
      "เดตเดตเดน": 1095,
      "เดชเดชเดเดจเดจ": 1096,
      "เดเดงเดฏ": 1097,
      "เดเดเตฝ": 1098,
      "เดกเดฒโ": 1099,
      "เดเดฑเดธเดฑเดฑ": 1100,
      "เดคเดเดเด": 1101,
      "เดฎเดฌ": 1102,
      "เดธเดตเดงเดจ": 1103,
      "เดคเดฎเดธ": 1104,
      "เดตเดฐเดจเดจ": 1105,
      "เดเดตเดธเดจ": 1106,
      "เดตเดนเดจ": 1107,
      "เดทเตป": 1108,
      "เดคเดฃ": 1109,
      "เดชเดธเดฑเดฑ": 1110,
      "เดกเดฒ": 1111,
      "เดชเดฐเดธเดกเดจเดฑ": 1112,
      "เดฐเดจเดจเดค": 1113,
      "เตผเดคเดค": 1114,
      "เดจเดต": 1115,
      "เดเดฐเดญ": 1116,
      "เดเดฃโเดเดฐเดธ": 1117,
      "เดชเดฐเดเดท": 1118,
      "เดถเดคเดฎเดจ": 1119,
      "เดฒเด": 1120,
      "เดเดคเดฏ": 1121,
      "เดตเดฑเดฑ": 1122,
      "เดฎเดคเดฒโ": 1123,
      "เดธเดตเดฆเดถ": 1124,
      "เตผเดเด": 1125,
      "เดตเตผเดท": 1126,
      "เดฐเดเดคเดค": 1127,
      "เดตเดญเด": 1128,
      "เดเดจเดจเตฝ": 1129,
      "เดเดช": 1130,
      "เดธเดเดฐเดเดเดฑ": 1131,
      "เดธเดนเดเดฐเดฏ": 1132,
      "เดฃเดเดฏ": 1133,
      "เดฎเดจเดจเดฃ": 1134,
      "เดธเดงเดฏ": 1135,
      "เดเดเดฒเดฒ": 1136,
      "เดตเดฎเดจ": 1137,
      "เดเดตเดถเดฏเดชเดชเดเด": 1138,
      "เดธเดซ": 1139,
      "เดจเดฒเดฏ": 1140,
      "เดคเดเด": 1141,
      "เดฎเดฐเดเด": 1142,
      "เดเดฑ": 1143,
      "เดเดฆเดฏเด": 1144,
      "เดเดเดคเดค": 1145,
      "เดเดฆเดฏ": 1146,
      "เดฒเด": 1147,
      "เดจเดจเดคเดจ": 1148,
      "เดตเดฒเดฒ": 1149,
      "เดตเดฐเดฃ": 1150,
      "เดฌเดจเดงเดเด": 1151,
      "เดธเด": 1152,
      "15": 1153,
      "เดตเดถเดตเดธ": 1154,
      "เดชเดคเดค": 1155,
      "เดเดฑ": 1156,
      "เดฎเดฃเดจเดจ": 1157,
      "เดฒเดณเดณ": 1158,
      "เดเดฆ": 1159,
      "เดเดจเดฑ": 1160,
      "เดฌเดจเดงเดชเดชเดเด": 1161,
      "เดชเดฐเดฎ": 1162,
      "เดธเดฎเดฐ": 1163,
      "เดชเดณ": 1164,
      "เดคเดคเด": 1165,
      "เดฎเดฒโ": 1166,
      "เดธเดจเดฑ": 1167,
      "เดเดคเดคเดฐ": 1168,
      "เดฎเดชเดณโ": 1169,
      "เดเดตเด": 1170,
      "เดเดณโ": 1171,
      "เดธเดตเดจเดค": 1172,
      "เดฐเดเดฏเดคเดค": 1173,
      "เดชเดชเดเดคเดคเดฏ": 1174,
      "เดฒเดจ": 1175,
      "เดตเดตเดง": 1176,
      "เดตเดฐเดฏ": 1177,
      "เดเดณ": 1178,
      "เดเดเดฃเดฎเดจเดจ": 1179,
      "เดฐโเดฅ": 1180,
      "เดเดฅ": 1181,
      "เดชเดณเดณ": 1182,
      "30": 1183,
      "เดคเดต": 1184,
      "เดเด": 1185,
      "เดเดเดฐโ": 1186,
      "เดชเดฐเดถเดง": 1187,
      "เดเดเดฏ": 1188,
      "เดชเดจเดจเด": 1189,
      "เดโเดธ": 1190,
      "เดเดเดคเดฒโ": 1191,
      "เดเดฏ": 1192,
      "เดคเดฏเดฒโ": 1193,
      "เดจเดฏเด": 1194,
      "เดจเดฑเดฑ": 1195,
      "เดจเดฎเดฎ": 1196,
      "เดตเดจเดฑ": 1197,
      "เดฐเดเดเดเดฏเดฃ": 1198,
      "เดจเตฝเด": 1199,
      "เดชเดฐเดคเดทเดง": 1200,
      "เดจเดฐเดตเดง": 1201,
      "เดฐโเด": 1202,
      "เดเดตเดจ": 1203,
      "เดเดฎเดฐเดเด": 1204,
      "เดธเดฎเดฎ": 1205,
      "เดจโเดก": 1206,
      "เดจเดถ": 1207,
      "เดจเดฐเดคเดค": 1208,
      "เดเด": 1209,
      "เดฒเดณ": 1210,
      "เดเดเดค": 1211,
      "12": 1212,
      "เดเดจเดจเดค": 1213,
      "เดฌเดธ": 1214,
      "เดเดจเดคเดฏเดจโ": 1215,
      "เดเดฒเดฒ": 1216,
      "เดชเดฐเดตเดถ": 1217,
      "เดเดฒเดฒ": 1218,
      "เดเดฃเดฃ": 1219,
      "เดฌเดเด": 1220,
      "เดทเด": 1221,
      "เดฐเด": 1222,
      "เดฐเดฎ": 1223,
      "เดเดเดจเดจ": 1224,
      "เดเดฐเด": 1225,
      "เดตเตป": 1226,
      "เดชเดเด": 1227,
      "เดเดฒ": 1228,
      "เดฎเดฏเดฃ": 1229,
      "เดเดชเดช": 1230,
      "เดจเดทเด": 1231,
      "เดชเดฐเดงเดจเดฎเดจเดคเดฐ": 1232,
      "เดเดฃเด": 1233,
      "เดฒเดญเดเด": 1234,
      "เดเดจเดจ": 1235,
      "เดจเดฏเดจเดคเดฐ": 1236,
      "เดเดเดฑเดเด": 1237,
      "เดธเดชเดฐ": 1238,
      "เดจเดฆ": 1239,
      "เดตเด": 1240,
      "เดจเดจเดฃ": 1241,
      "เดฏเดฎเดฏ": 1242,
      "เดชเดเดเด": 1243,
      "เดจเตฝเดเดฏ": 1244,
      "000": 1245,
      "เดฎเดเดเด": 1246,
      "เดจเดฆเดฐ": 1247,
      "เดธเดจเดฎ": 1248,
      "เดเดฐเดน": 1249,
      "เดเดด": 1250,
      "เดฎเดฎเดฆ": 1251,
      "เดฃเดฎเดจเดจ": 1252,
      "เดฌเดน": 1253,
      "เดชเดฐเดตเดฐโเดคเดคเดจ": 1254,
      "เดธเดเดท": 1255,
      "เดเดเดจเดจเดคเดจ": 1256,
      "เดชเดฐเด": 1257,
      "เดเดฒ": 1258,
      "เดฌเดฏ": 1259,
      "เดคเดคเดฒเดเด": 1260,
      "เดเดจเดตเดฆ": 1261,
      "เดจเดเดฐ": 1262,
      "เดคเดคเดเด": 1263,
      "เดตเตผเดเด": 1264,
      "เดญเดฐเดฏ": 1265,
      "เดฑเดฃ": 1266,
      "เดจเดฏเดฏ": 1267,
      "เดธเดฐโเดเดเดฐ": 1268,
      "เดตเดเด": 1269,
      "เดเดฒเดฏ": 1270,
      "เดถเด": 1271,
      "เดชเดชเดเด": 1272,
      "เดธเดฐเดเด": 1273,
      "เดธเดจเดฎเดฏ": 1274,
      "เดตเดณเดฐ": 1275,
      "เดเดฎ": 1276,
      "เดธเดฌเดจเดงเดเด": 1277,
      "เดฆเดงเดฏ": 1278,
      "เดเดจเดจเดฃ": 1279,
      "เดเดคเดธเดฎเดฏ": 1280,
      "เดตเดทเดฏ": 1281,
      "เดคเดคเดฒเดณเดณ": 1282,
      "เดเดเดจ": 1283,
      "เดเดฃเดเด": 1284,
      "เตผเดคเดฅ": 1285,
      "เดเดฐโเดเด": 1286,
      "เดเดเดณเดฃ": 1287,
      "เดธเด": 1288,
      "เดชเดฐเดฎเดฏ": 1289,
      "เดฆเดฆเดถ": 1290,
      "เดธเดธเดฅเดจเดคเดค": 1291,
      "เดฒเดฒโ": 1292,
      "เดฒเดฑเดฑ": 1293,
      "เดเดชเดชเดณโ": 1294,
      "เดเดตเดฐโ": 1295,
      "เดชเดฐเดคเดเดท": 1296,
      "เดชเดฐเดคเดฏเด": 1297,
      "เดชเดฆเดงเดค": 1298,
      "เตผเดเด": 1299,
      "เดกเดฒโเดน": 1300,
      "เดฆเตผ": 1301,
      "เดเดเด": 1302,
      "เตปเดก": 1303,
      "เดเดฐ": 1304,
      "เดจเดณ": 1305,
      "เดเดชเดเด": 1306,
      "เดเดฑเดชเดช": 1307,
      "เดเดจ": 1308,
      "เดชเดเด": 1309,
      "เดเดเดณเดฏ": 1310,
      "เดฎเดฑเดฑเดฐ": 1311,
      "เดเดณเด": 1312,
      "เดฑเดธ": 1313,
      "เดถเดฏ": 1314,
      "เดชเด": 1315,
      "เดญเดเดทเดฃ": 1316,
      "เดเดฐเดเด": 1317,
      "เดธเดคเดฏ": 1318,
      "เดชเดฐโเดเด": 1319,
      "เดจเดฑเดฏ": 1320,
      "เดตเดกเดฏ": 1321,
      "เดฎเดฆเดฏ": 1322,
      "เดธเตผเดเดเตผ": 1323,
      "เดฎเดเดฒเดฏ": 1324,
      "เดเดจเดจเดตเดฏ": 1325,
      "เดเดฒเดคเดค": 1326,
      "เดฆเดน": 1327,
      "เดฑเดฒ": 1328,
      "เดเดเดคเดธ": 1329,
      "เดเดฏ": 1330,
      "เดถเด": 1331,
      "เดฒเดฏเดฐเดจเดจ": 1332,
      "เดชเดฑเดฏเดจเดจเดค": 1333,
      "เดฎเดคเตฝ": 1334,
      "เดตเดณเดเด": 1335,
      "เดเดฑเดฏ": 1336,
      "เดจเดฎ": 1337,
      "เดชเดก": 1338,
      "เดตเดฆเดถ": 1339,
      "เดเดฃเดเดคเดค": 1340,
      "เดฐเดตเดฒ": 1341,
      "เดจเดฏเดฃ": 1342,
      "เดเดคเดคเดฏ": 1343,
      "เดซเดฐ": 1344,
      "11": 1345,
      "เดฎเดจเดธ": 1346,
      "เดเดฆ": 1347,
      "เดฎเดคเดฏ": 1348,
      "เดคเดฑเดฑ": 1349,
      "เดเดจเดจ": 1350,
      "เดณเดจ": 1351,
      "เดถเดฐเดฐ": 1352,
      "เดเดฏเดฏเดจเดจเดค": 1353,
      "เดตเดธเดฅ": 1354,
      "เดคเดเตผเดจเดจ": 1355,
      "เดเดณเดณ": 1356,
      "เดจเดเดฏ": 1357,
      "เดเดฐเดชเดฃ": 1358,
      "เดเดเดฐโ": 1359,
      "เดฐเดคเดฐ": 1360,
      "50": 1361,
      "เดเดตเดฐเด": 1362,
      "เดเดเตพ": 1363,
      "เดธเดท": 1364,
      "เดจเดเดเดณเด": 1365,
      "เดชเดฐเดชเด": 1366,
      "เดตเดฐโเดคเดค": 1367,
      "เดเดฑ": 1368,
      "เดเดค": 1369,
      "เดเดจโ": 1370,
      "โโ": 1371,
      "เดเดฎเดฏ": 1372,
      "เดเดเดคเดฐ": 1373,
      "เดเดเดจเดจเดฃเด": 1374,
      "เดธเดฅเดชเดจ": 1375,
      "เดชเดฐเดตเตผเดคเดค": 1376,
      "เดฒเดเดทเดฏ": 1377,
      "เดตเดเดถ": 1378,
      "เดคเดฐเดฃ": 1379,
      "เดเดฎเดฎเดฑเดฑ": 1380,
      "เดฎเดเด": 1381,
      "เดจเด": 1382,
      "เดตเดฒเดเด": 1383,
      "เดชเดฐเดเด": 1384,
      "เดจเดคเดต": 1385,
      "เดเดฎเดฑ": 1386,
      "เดเตผ": 1387,
      "เดชเดฃโ": 1388,
      "เดธเตฝ": 1389,
      "เดเดเดคเตฝ": 1390,
      "เดธเดฅเดฒ": 1391,
      "เดจเดฒเดชเด": 1392,
      "เดชเดชเดจ": 1393,
      "เดเดจเดฑ": 1394,
      "เดเดฌเดฆ": 1395,
      "เดธเดฑ": 1396,
      "เดฎเดฃเดกเดฒ": 1397,
      "เดเดจโ": 1398,
      "เดงเด": 1399,
      "18": 1400,
      "เดชเดเดฐ": 1401,
      "เดเดงเดฏเดเดท": 1402,
      "เดโ": 1403,
      "เดฎเดชเตพ": 1404,
      "เดเดชเดฏเดเดเด": 1405,
      "เดเดเดจเดณเดณ": 1406,
      "เดเดฒโ": 1407,
      "เดฏเดจเดจ": 1408,
      "เดเตป": 1409,
      "เดคเดถ": 1410,
      "เดชเดฐเดถเดงเดจ": 1411,
      "เดเดฑ": 1412,
      "เดถเดฐเดฆเดง": 1413,
      "เดชเดฐเดเดฃ": 1414,
      "เดธเดจเดค": 1415,
      "เดเดทเดคเดฐ": 1416,
      "เดจเดเดชเดช": 1417,
      "เดชเตผเดเด": 1418,
      "เดเดเดเด": 1419,
      "เดฌเตผ": 1420,
      "เดธเดตเดเดฐ": 1421,
      "เดเดเดธเดฅเดจ": 1422,
      "เดเดฎเดชเดจ": 1423,
      "เดกเดฐ": 1424,
      "เดณเดต": 1425,
      "เดเดด": 1426,
      "เดคเดคเดจเดจ": 1427,
      "เดเดฐ": 1428,
      "เดเดณเดณ": 1429,
      "เดชเดฐเดถโเดจ": 1430,
      "เดชเดฐเดฒโ": 1431,
      "14": 1432,
      "เดถเดฒ": 1433,
      "เดเดเดฐเดฎเดฃ": 1434,
      "เดตเดตเดฆ": 1435,
      "200": 1436,
      "เดธเด": 1437,
      "เดคเดฒโ": 1438,
      "เดคเดฎเดด": 1439,
      "เดธเดจเดจ": 1440,
      "เดฎเดนเดฎเดฎเดฆ": 1441,
      "เดคเดฐเดง": 1442,
      "เดเดฐเดฏ": 1443,
      "เดธเดฐเดฏ": 1444,
      "25": 1445,
      "เดธโเดเดฐ": 1446,
      "เดณเดฏ": 1447,
      "เดจเดฐเดฏ": 1448,
      "เดคเดฏเดฏเดฑ": 1449,
      "เดชเดฐเดเดฐ": 1450,
      "เดธเดจเดฏ": 1451,
      "เดเตพ": 1452,
      "เดเดจเดฆเดฐ": 1453,
      "เดคเดฎเดฎ": 1454,
      "เดญเดทเดฃ": 1455,
      "เดตเดจเดค": 1456,
      "เดคเด": 1457,
      "เดนเด": 1458,
      "เดคเดฎเดฏ": 1459,
      "เดฎเดฐเดฏ": 1460,
      "เดตเดจเดฏ": 1461,
      "เดเดท": 1462,
      "เดธเดเด": 1463,
      "เดคเดฏเดฃ": 1464,
      "เดทโ": 1465,
      "เดตเดคเดค": 1466,
      "เดเดฏเดคเดฐ": 1467,
      "เดฎเดเดเด": 1468,
      "เดธเดตเดเดฐเดฏ": 1469,
      "เดคเดจโ": 1470,
      "เดฎเดคเดฐเดฎเดฃ": 1471,
      "เดฎเดจเดทเดฏ": 1472,
      "เดเด": 1473,
      "เดธเดฆ": 1474,
      "เดเตฝ": 1475,
      "เดเดค": 1476,
      "24": 1477,
      "เดเดจเดง": 1478,
      "เดเดตเด": 1479,
      "เดจเดจเดจเดณเดณ": 1480,
      "เดเดฏ": 1481,
      "เดเดคเดฐ": 1482,
      "เดนเดธ": 1483,
      "เดฑเดชเดชเตผเดเด": 1484,
      "เดฑเดเด": 1485,
      "เดชเดฐเดคเดฐเดง": 1486,
      "เดเดเดเดฐเดฏ": 1487,
      "เดชเดจโ": 1488,
      "เดชเดจเดจเดฒ": 1489,
      "เดเดธเดฑเดฑ": 1490,
      "เดเดตเดคเดฐ": 1491,
      "เดถเดฐเดฏ": 1492,
      "เดคเดคเดจเดณเดณ": 1493,
      "เดชเดฐเดเดฏเดชเดเด": 1494,
      "เดเดเดเดฏเดฏเดฐเดจเดจ": 1495,
      "เดคเดจเดจเดฏเดฃ": 1496,
      "เดซเดฏ": 1497,
      "เดฏเดฒเดฃ": 1498,
      "เดถเดเดคเดฎเดฏ": 1499,
      "21": 1500,
      "เดฑเดฏเดฒโ": 1501,
      "เดฎเดฏเด": 1502,
      "เดฑเดจเดฑ": 1503,
      "เดฌเดจ": 1504,
      "เดเด": 1505,
      "เดตเดถเดฆ": 1506,
      "เดดโเดธ": 1507,
      "เดฎเดจเดธเดธ": 1508,
      "เดเดฃเดเดฏ": 1509,
      "เดจเดฏเดจเดคเดฐเดฃ": 1510,
      "เดธโ": 1511,
      "เดเดชเดเดท": 1512,
      "เดกเตฝ": 1513,
      "เดฑเดฒโ": 1514,
      "เดชเดฐเดเดฐเดฃ": 1515,
      "เดเดฐโเดจเดจ": 1516,
      "เดเดเตฝ": 1517,
      "เดเดฆเดฏเดเดธเดฅ": 1518,
      "เดกเดฑเดฑ": 1519,
      "เดเดเดชเด": 1520,
      "เดคเดตเดฃ": 1521,
      "เดเดตเดค": 1522,
      "เดชเดชเดเดเดจเดจ": 1523,
      "เดธเดเดเดจ": 1524,
      "เดชเดถเด": 1525,
      "เดฎเดณ": 1526,
      "เดเดจเดจเดต": 1527,
      "เดชเดฃเดฑเดฏ": 1528,
      "เดตเดฐโเดฃ": 1529,
      "เดฎเดกเดฏ": 1530,
      "เดฌเดเด": 1531,
      "เดฃเดเดจเดจ": 1532,
      "เดเดคเดตเดฐ": 1533,
      "เดถเดธเดคเดฐ": 1534,
      "เดฎเดฑเดชเด": 1535,
      "เดธเดฎเดชเดคเดคเด": 1536,
      "เดคเดณเดณ": 1537,
      "เดเดเดเดฏเดฃ": 1538,
      "เดจเดฐโเดฆเดถ": 1539,
      "เดธเดงเดฐเดฃ": 1540,
      "เดชเดฐเดเด": 1541,
      "เดจเดจเดฆ": 1542,
      "เดกเดธ": 1543,
      "เดเดจเดเด": 1544,
      "เดตเดฏเดคเดฏ": 1545,
      "เดฎเดง": 1546,
      "เดเดเด": 1547,
      "เดคเดฑเดจเดจ": 1548,
      "เดเด": 1549,
      "เดกเด": 1550,
      "เดธเดฎเดค": 1551,
      "เดคเดเดฐ": 1552,
      "16": 1553,
      "เดฑเดเด": 1554,
      "เดชเดฐเดฃ": 1555,
      "เดตเดคเดฐเดฃ": 1556,
      "เดเดเดฒ": 1557,
      "เดคเดจเดคเดฐ": 1558,
      "เดเดคเด": 1559,
      "เดจเดเดเตพ": 1560,
      "เดกเดเดซ": 1561,
      "เดฑเดจ": 1562,
      "เดญเดเดฎเดฏ": 1563,
      "17": 1564,
      "เดเดตเตผ": 1565,
      "เดเดเดคเดค": 1566,
      "เดชเดฒเดฏ": 1567,
      "เดชเดธ": 1568,
      "เดเดชเดชเดด": 1569,
      "เดนเดเดเด": 1570,
      "เดฃเดเดฏเดฐเดจเดจ": 1571,
      "เดจเดเดเดเดจเดจ": 1572,
      "13": 1573,
      "เดเดฑเดเด": 1574,
      "เดธเดฅเดค": 1575,
      "เดทเดชเดช": 1576,
      "เดธเดชเด": 1577,
      "เดตเดเดธเดจ": 1578,
      "เดฎเดฐเดจเดจ": 1579,
      "เดจเดฏเดฎเดธ": 1580,
      "เดเดจโ": 1581,
      "เดชเดเดเดฏเดคเดค": 1582,
      "เดเด": 1583,
      "เดฐเดชเดฏ": 1584,
      "เดธเดฎเดฎเดณเดจ": 1585,
      "เดธเดชเดช": 1586,
      "เดฏเดฒเดเด": 1587,
      "เดเดฆเดเดเดจ": 1588,
      "เดคเดคเดจเดฏ": 1589,
      "เดเดฐเดคเดฐ": 1590,
      "เดเดฎเดฐโ": 1591,
      "เดญเดท": 1592,
      "เดเดธ": 1593,
      "เดเดเดเดเดฃเด": 1594,
      "เดเดก": 1595,
      "เดตเดธเดฐ": 1596,
      "เดฎเดฐเด": 1597,
      "เดเดญเดชเดฐเดฏ": 1598,
      "เดฐเดค": 1599,
      "เดจเดเดคเดคเดจเดจ": 1600,
      "เดเดชเดชเตพ": 1601,
      "เดเดฐเดฎเดฏ": 1602,
      "เดคเดฏเตฝ": 1603,
      "เดฌเด": 1604,
      "เดชเดฐเดคเดชเดเดท": 1605,
      "เดเดธเดฒโ": 1606,
      "เดเดเดคเดค": 1607,
      "เดเตบเดเดฐเดธ": 1608,
      "เดเดฑเดฏ": 1609,
      "เดเดจเดญเดต": 1610,
      "เดเดจเดจเดฒ": 1611,
      "เดจเดฐเดเด": 1612,
      "เดธเดฑเดฑเดฐโ": 1613,
      "เดชเดเดจ": 1614,
      "เดคเดเดเด": 1615,
      "เดเดฐเดณเดคเดคเดฒ": 1616,
      "เดเดฎเดค": 1617,
      "เดญเดเดฐ": 1618,
      "เดตเดฆเดฏเดญเดฏ": 1619,
      "เดชเดฐเดง": 1620,
      "เดธเดฅเดฐเดเดฐเดเด": 1621,
      "เดจเดฐเดเด": 1622,
      "เดจเดฎเดช": 1623,
      "เตผเด": 1624,
      "เดเดงเดเดฐ": 1625,
      "เดฎเด": 1626,
      "เดธเดเดฐเดฏ": 1627,
      "เดซเดฃ": 1628,
      "เดฎเดเดฒ": 1629,
      "เดคเดเดฏ": 1630,
      "เดฎเดชเดด": 1631,
      "เดฎเดคเดฐเดฎ": 1632,
      "เดเดจเดคเดฏเตป": 1633,
      "เดตเดชเดฃ": 1634,
      "เดจเดฏเดฎเดธเดญ": 1635,
      "เดชเดฐเดตเตผเดคเดคเดจ": 1636,
      "เดคเดฏเดฏ": 1637,
      "เดคเดดเดฒเดณ": 1638,
      "เดจเดฐเด": 1639,
      "เดเดเดเด": 1640,
      "เดเดฑเดฃ": 1641,
      "เดธเดจเดคเดท": 1642,
      "เดชเดฐเดตเดธ": 1643,
      "เดฌเดฑเดฑ": 1644,
      "เดเดณโเดชเดชเด": 1645,
      "เดเดญเดจเดฏ": 1646,
      "เดเดเด": 1647,
      "เดกเดฏเดฑ": 1648,
      "เดถเดถ": 1649,
      "เดธเดฎเดฏเดคเดค": 1650,
      "เดเดด": 1651,
      "เดเดทเดช": 1652,
      "เดฎเดจเด": 1653,
      "เดเดตเดฐ": 1654,
      "เดฌเดฆเดง": 1655,
      "เดเดธ": 1656,
      "เดชเดชเดณเดณ": 1657,
      "เดเด": 1658,
      "เดตเดงเดฏ": 1659,
      "เดเดฑเดฑ": 1660,
      "เดเดค": 1661,
      "เดฎเดคเดฐเดฎเดฒเดฒ": 1662,
      "เดฎเดฃเดเดเดฑ": 1663,
      "เดฎเดธโ": 1664,
      "เดตเดฎเดฐโ": 1665,
      "เดฎเดคเดฆเดน": 1666,
      "เดชเดเด": 1667,
      "เดตเดฒเดฏเดฐ": 1668,
      "เดเดเดเด": 1669,
      "เดชเดฆ": 1670,
      "เดชเดชเดฃ": 1671,
      "เดเดเด": 1672,
      "เดตเดจเดฆ": 1673,
      "เดเดงเดเดค": 1674,
      "เดชเดจเดคเดฃ": 1675,
      "เดฏเดเดฏ": 1676,
      "เดเดฎเดฎ": 1677,
      "เดธเดฅเดฒเดคเดค": 1678,
      "เดฎเดฐโเดเด": 1679,
      "เดฑเดฃโ": 1680,
      "เดจเดฏเดฒโ": 1681,
      "เดธเดธเดฏ": 1682,
      "เดฌเดเดณ": 1683,
      "เดเดฏเดฑ": 1684,
      "เดจเดฎเดฎเด": 1685,
      "เดชเดชเดฒ": 1686,
      "เดฑเดฑเดฒโ": 1687,
      "เดตเดเดเดฒโ": 1688,
      "เดตเดฆเดฏเดญเดฏเดธ": 1689,
      "เดธเดนเดฆเดฐ": 1690,
      "เดนเดฐโ": 1691,
      "เดคเดคเดจเด": 1692,
      "เดเดเดเด": 1693,
      "เดจเดคเดเดเดณ": 1694,
      "เดเดเดฐเดน": 1695,
      "เดเดธโ": 1696,
      "เดชเดชเดเดเดค": 1697,
      "เดฎเดฒเดชเดชเดฑ": 1698,
      "เดฎเดจเดคเดฐเดฒเดฏ": 1699,
      "เดคเดคเดฒเด": 1700,
      "เดจเดคเดฏ": 1701,
      "เดจเดฐโเดคเดค": 1702,
      "เดฃเดเดค": 1703,
      "เดเดฒเดธ": 1704,
      "เดเดเดฏ": 1705,
      "เดเดตเดธเดฐ": 1706,
      "เดฏเดฅ": 1707,
      "เดธเดฎเดฐโ": 1708,
      "เดฎเตฝ": 1709,
      "เตผเดฅ": 1710,
      "เดตเดฐเดจเดจเดค": 1711,
      "เดฎเดจเดจเดเด": 1712,
      "เดจเดจเดฏ": 1713,
      "เดคเดฏเดค": 1714,
      "เดคเดฐเดเด": 1715,
      "เดเดงเด": 1716,
      "เดเดต": 1717,
      "เดชเดฐเดนเดฐ": 1718,
      "เดฒเดญเดฏ": 1719,
      "เดตเดฐเดคเดค": 1720,
      "เดตเดเดธ": 1721,
      "เดฑเดเด": 1722,
      "เดเดตเดฐ": 1723,
      "เดชเดฑเดเดเดค": 1724,
      "เดเดฐเดง": 1725,
      "เดเดเดค": 1726,
      "เดธเดตเดฏ": 1727,
      "เดชเดคเดต": 1728,
      "เดธเดจเดฆเดฐโ": 1729,
      "เดชเดฐเดคเดจ": 1730,
      "เดเดฏเดฐเดจเดจ": 1731,
      "เดธเดฅเดจเดคเดค": 1732,
      "เดชเดเดเดเดคเดค": 1733,
      "เดเดเดท": 1734,
      "เดฆเดฒ": 1735,
      "เดเดฐเดญเดเด": 1736,
      "เดเดดเดต": 1737,
      "เดชเดชเดฒโ": 1738,
      "เดถเดฌเดฐ": 1739,
      "เดธเดตเดจ": 1740,
      "เดธเดงเดฏเดค": 1741,
      "เดธเดถเดฏ": 1742,
      "เดเดญเดฏ": 1743,
      "เดเดธเดฑเดฑ": 1744,
      "เดฒเตฝ": 1745,
      "เดฎเดถ": 1746,
      "เดธเดเดเดชเดช": 1747,
      "เดเดตเดเดถ": 1748,
      "เดตเดฐเดฆเดง": 1749,
      "เดเดฃเดเดคเดคเดฏ": 1750,
      "22": 1751,
      "เดเดธเดซ": 1752,
      "เดฆเดฐเดฏ": 1753,
      "เดกเตฝเดน": 1754,
      "เดตเดเดฏ": 1755,
      "เดเดคเดเดฃเด": 1756,
      "เดเดเดณเดณ": 1757,
      "เดธเดเดฏ": 1758,
      "เดญเดฆ": 1759,
      "เดเดณเดฎเดฏ": 1760,
      "เดเดเดจเดจ": 1761,
      "เดเตป": 1762,
      "เดฃเดเด": 1763,
      "เดคเดตเดฐ": 1764,
      "เดฏเดเด": 1765,
      "เดเดจเดฑ": 1766,
      "เดฎเดชเดค": 1767,
      "เดเดคเดค": 1768,
      "เดธเดทเด": 1769,
      "เดเดตเดฐโ": 1770,
      "เดนเดจเดฆ": 1771,
      "เดชเดคเด": 1772,
      "เดธเดฎเดจ": 1773,
      "เดเดฐเดเดเดฑเดฑ": 1774,
      "เดชเดชเดเดจเดจเดค": 1775,
      "ww": 1776,
      "เดเตป": 1777,
      "เดเดเด": 1778,
      "เดถเดเดท": 1779,
      "เดเดฎเดฏ": 1780,
      "เดฒเดจเดฑ": 1781,
      "เดชเดฐโเดคเดคเดฏ": 1782,
      "เดธเตผเดเดเดฐ": 1783,
      "เดจเดฅ": 1784,
      "เดเดชเดช": 1785,
      "เดธเดเดจ": 1786,
      "เดฑเดฃเดเดณ": 1787,
      "เดธเดเด": 1788,
      "เดฎเดกเดเดเดฒโ": 1789,
      "เดเดฒเดฒเดฏเดฒ": 1790,
      "เดชเดฐเดเดเดฑเดฑ": 1791,
      "เดเดฑเดฃเดเดณ": 1792,
      "เดจเดฏเดฐเดจเดจ": 1793,
      "เดถเดฒเดฏ": 1794,
      "เดเดจเดจเดตเดฐโ": 1795,
      "เดเดตเดธเดฅ": 1796,
      "เดชเดฐเดคเดธเดจ": 1797,
      "เดฐเดเดต": 1798,
      "เดธเดตเดงเดฏ": 1799,
      "เดเดฒโ": 1800,
      "เดซเดฑ": 1801,
      "เดชเดชเดเดเดจเดจเดค": 1802,
      "เดจเดเดเด": 1803,
      "เดชเดชเดเดเดค": 1804,
      "เดฌเดณ": 1805,
      "เดเดจเดฑ": 1806,
      "เดถเดฐเดฆเดงเดฏ": 1807,
      "เดตเดฏเด": 1808,
      "เดจเดฐเดจเดฆเดฐ": 1809,
      "เดเดฃ": 1810,
      "เดชเตผเดเด": 1811,
      "เดเดจเดคเดฏเดฏเด": 1812,
      "เดธโเดฑเดฑ": 1813,
      "เดเด": 1814,
      "เดคเดเดฐโ": 1815,
      "เดเดเดฑเดฏ": 1816,
      "เดเดฐโ": 1817,
      "เดเดฏเดคเดฐเดจเดจ": 1818,
      "เดเดเดเด": 1819,
      "เดเดเด": 1820,
      "เดฒเด": 1821,
      "เดชเดเดเด": 1822,
      "เดเดจเดคเดฐ": 1823,
      "เดคเดจเดเด": 1824,
      "เดเตฝ": 1825,
      "เดเดเด": 1826,
      "เดชเดฒเดธเดจ": 1827,
      "เดเดณ": 1828,
      "เดเดจเดฎเดค": 1829,
      "เดจเดฏเดเด": 1830,
      "เดเดฐโ": 1831,
      "เดตเดเดเดฑเดฑ": 1832,
      "เดเดฃเดเดเดเดเด": 1833,
      "เดตเดฑเดธ": 1834,
      "เดเดถเดชเดคเดฐเดฏเดฒโ": 1835,
      "เดเดฑเดฑ": 1836,
      "เดจเดเดจเดจเดค": 1837,
      "เดธเด": 1838,
      "เดชเดฃโเดเดเด": 1839,
      "เดซเดฐโ": 1840,
      "เดฎเดธเดฒ": 1841,
      "เดฒเดฃเด": 1842,
      "เดฌเดงเดเด": 1843,
      "เดเดเดฒ": 1844,
      "40": 1845,
      "เดเตผเดเด": 1846,
      "เดชเดคเดคเดจ": 1847,
      "เดตเตผเดคเดค": 1848,
      "23": 1849,
      "เดฒเดญเดเด": 1850,
      "เดคเดจเดฒโ": 1851,
      "เดเดฐเดคเดฐ": 1852,
      "เดจเดฒโเดเดจเดจ": 1853,
      "เดเดถ": 1854,
      "เดเดค": 1855,
      "เดคเดฒเดฏ": 1856,
      "เดธเดงเดฏเดคเดฏ": 1857,
      "เดเดเด": 1858,
      "เดเดจเดฑเดฒโ": 1859,
      "เดญเดฎ": 1860,
      "เดเด": 1861,
      "เดถเดฐเดฎเดเด": 1862,
      "เดเดฃเดเดฏเดฐเดจเดจ": 1863,
      "เดฎเดชเดช": 1864,
      "เดฒเดธ": 1865,
      "เดฏเดตเดค": 1866,
      "เดธโเดเดฐ": 1867,
      "เดชเดฐเดฎเด": 1868,
      "เดเดเตผ": 1869,
      "เดชเดฐเตฝ": 1870,
      "ar": 1871,
      "เดคเดคเดณ": 1872,
      "เดชเดฐเดเดฏ": 1873,
      "เดฎเดจเดจเดฒโ": 1874,
      "เดฎเดจเดจเดฑเดฏ": 1875,
      "เดเดซเดธ": 1876,
      "เดเดจเดค": 1877,
      "เดเดจเดค": 1878,
      "เดเดณเดฒเดเด": 1879,
      "เดนเดฆเดฏ": 1880,
      "เดเตป": 1881,
      "เดธเดเดฐ": 1882,
      "เดชเดฐเดถเดจ": 1883,
      "เดตเดฆเดฏเดฐโเดคเดฅ": 1884,
      "เดฌเดฒเดเด": 1885,
      "เดจเดเดคเดคเดฏเดค": 1886,
      "เดเดเดณเดณ": 1887,
      "เดฌเดฒโ": 1888,
      "เดถเดเด": 1889,
      "เดเดฐเดชเดช": 1890,
      "เดญเดเดคเดค": 1891,
      "เดเดฅเดชเดคเดฐ": 1892,
      "เดเดฆเดเด": 1893,
      "เดฎเดฒเดฒเดจเดจ": 1894,
      "เดตเดก": 1895,
      "เดทเดฑ": 1896,
      "เดฌเดงเดฏ": 1897,
      "เดคเด": 1898,
      "โเดเด": 1899,
      "เดคเดคเดจโเดฑ": 1900,
      "เดคเดเดเดณเด": 1901,
      "เดชเดฒโ": 1902,
      "28": 1903,
      "เดฑเดเด": 1904,
      "เดเดฏเดฏ": 1905,
      "เดชเด": 1906,
      "เดญเดเดค": 1907,
      "เดชเดฐเดเดเดจ": 1908,
      "เดเดจเดจเดตเดฐ": 1909,
      "เดเดจเดฏ": 1910,
      "เดจเดฃเด": 1911,
      "เดชเดดเดฏ": 1912,
      "เดฆเดตเดธเดต": 1913,
      "เดเดฏเดฐโเดจเดจ": 1914,
      "เดชเดถเดเดคเดคเดฒ": 1915,
      "เดจเดท": 1916,
      "เดฎเดฎเดฃ": 1917,
      "เดชเดฒเดฐ": 1918,
      "เดจเดน": 1919,
      "เดดเดเดฏ": 1920,
      "เดฃโ": 1921,
      "เดชเดเดจเดจ": 1922,
      "เดตเดฆเดฏเดฐโเดฅ": 1923,
      "เดเดเดณเดณเดค": 1924,
      "เดซเดฃโ": 1925,
      "เดเดฐเดชเดเด": 1926,
      "เดฎเดเดเดจเดจ": 1927,
      "เดชเดฑเดฎ": 1928,
      "เดฏเดฒเดฒ": 1929,
      "เดฒเดจโ": 1930,
      "เดชเตบ": 1931,
      "เดจเดฒเดตเดฒ": 1932,
      "เดเดคเดจเดฑ": 1933,
      "เดฌเดฒเดฏ": 1934,
      "เดธเดฑเดฑเดฑเดฑ": 1935,
      "เดชเตป": 1936,
      "เดณเด": 1937,
      "เดเดคเดจเดฑ": 1938,
      "เดธเดเดค": 1939,
      "เดเดเตผ": 1940,
      "เดเดธเดฑเดฑ": 1941,
      "เดฐเดเด": 1942,
      "เดซเดธ": 1943,
      "เดจเดฐเดเดทเดฃ": 1944,
      "เดเดฐเดณเดคเดคเดฒโ": 1945,
      "เดเดฐโ": 1946,
      "เดธเด": 1947,
      "เดตเดฐโเดง": 1948,
      "เดฑเตฝ": 1949,
      "26": 1950,
      "เดฒเดฏเดฃ": 1951,
      "เดเดดเดเดเด": 1952,
      "เดเดค": 1953,
      "เดตเดฏเด": 1954,
      "เดฌเดฐเดน": 1955,
      "เดธเดฐโเดต": 1956,
      "เดเดก": 1957,
      "เดคเดคเดตเดณ": 1958,
      "เดฎเดฑเดเด": 1959,
      "เดเดฆเดฆเดนเดคเดคเดจเดฑ": 1960,
      "เดเดฃเดเดฃ": 1961,
      "เดเดฐเดฎ": 1962,
      "เดเดตเดจเดเดเดฐ": 1963,
      "เตผเดฃ": 1964,
      "เดซเดเด": 1965,
      "เดธเดจโ": 1966,
      "เดชเดเดฏ": 1967,
      "เดตเดฆเด": 1968,
      "เดฎเดเดเด": 1969,
      "เดตเดนเดเด": 1970,
      "เดฎเดฏเดเด": 1971,
      "เดฎเดฐโเดเด": 1972,
      "เดจเดฎเดเด": 1973,
      "เดเดจเดตเดท": 1974,
      "เดเดคเดค": 1975,
      "เดชเดฐเดฎเดชเดฐ": 1976,
      "เดธเดเดฐเดเดเดฑเดฏ": 1977,
      "เดชเดเดเด": 1978,
      "เดเดเดเดฐ": 1979,
      "เดเดฃเดฃเดฐโ": 1980,
      "เดเดทเด": 1981,
      "เดฆเดช": 1982,
      "เดซเดธเดฌ": 1983,
      "เดตเดฏเดชเดจ": 1984,
      "เดฌเดณโ": 1985,
      "เดฎเด": 1986,
      "เดจเดฏเดกเดฒโเดน": 1987,
      "เดชเดเดฐ": 1988,
      "เดเดฐโเดเด": 1989,
      "เดทเดจเดฑ": 1990,
      "เดนเดจ": 1991,
      "เดนเดเด": 1992,
      "เดทเดเด": 1993,
      "เดฐเดนเดฒโ": 1994,
      "เดเดดเดฏเดจเดจ": 1995,
      "เดเดฎเดฎ": 1996,
      "เดเดฒ": 1997,
      "เดฏเดฏเดฐเดจเดจ": 1998,
      "เดเดธเดฐโ": 1999,
      "เดเดญเดฏ": 2000,
      "เดฐเดทเดเดฐ": 2001,
      "27": 2002,
      "เดนเดฏ": 2003,
      "เดเดเดเด": 2004,
      "เดเดตเดคเดคเดค": 2005,
      "เดเดฒเดชเดชเดด": 2006,
      "เดคเตฝ": 2007,
      "เดเดฎเดค": 2008,
      "เดจเดฒเดตเดฒโ": 2009,
      "เดนเดเดเดเดค": 2010,
      "เดเดธ": 2011,
      "เดธเดธเดฐเดเด": 2012,
      "เดเดญเดฏเดจเดคเดฐ": 2013,
      "เดธเดนเดคเดค": 2014,
      "เดชเดฐเดคเดเดฐเดฃ": 2015,
      "เดธเดตเดฐโเดฃ": 2016,
      "เดจเดฒเดฏเดฒโ": 2017,
      "เดตเดฎเดจเดคเดคเดตเดณ": 2018,
      "เดเดจเดฏ": 2019,
      "เดเตผเดจเดจ": 2020,
      "เดธเดฎเดฎเดจ": 2021,
      "เดฎเดจเดฏ": 2022,
      "เดธเดตเดเดฐเดเด": 2023,
      "เดธเดฐเดเดทเดฃ": 2024,
      "เดตเดฏเดธเดธ": 2025,
      "เดเดเดเด": 2026,
