<unk>	0
<s>	0
</s>	0
ന്	-0
se	-1
sep	-2
ക്	-3
ത്	-4
്‍	-5
▁പ	-6
ന്ന	-7
ക്ക	-8
ില	-9
▁ക	-10
ത്ത	-11
്ട	-12
▁സ	-13
▁വ	-14
ും	-15
ിയ	-16
▁മ	-17
▁ന	-18
ര്‍	-19
▁അ	-20
ച്	-21
പ്	-22
്ര	-23
്യ	-24
ുന്ന	-25
ങ്	-26
ട്ട	-27
മാ	-28
റ്	-29
സ്	-30
▁ത	-31
ിക്ക	-32
ണ്	-33
പ്പ	-34
ച്ച	-35
ങ്ങ	-36
ിര	-37
ില്‍	-38
▁എ	-39
ണ്ട	-40
▁ഇ	-41
ിന്	-42
▁ച	-43
ടെ	-44
▁ആ	-45
ിച്ച	-46
ാണ്	-47
ായ	-48
ുക	-49
ന്‍	-50
റ്റ	-51
ിന	-52
▁പ്ര	-53
്ല	-54
ള്‍	-55
ിക	-56
ാര	-57
രു	-58
ിൽ	-59
ാന	-60
ല്‍	-61
▁ര	-62
െയ	-63
ത്ര	-64
യി	-65
ഞ്	-66
▁ബ	-67
▁വി	-68
്ള	-69
ള്ള	-70
ക്ക്	-71
റെ	-72
മ്	-73
▁സ്	-74
ുടെ	-75
▁ജ	-76
▁ഉ	-77
ടു	-78
ുന്നു	-79
ക്ഷ	-80
▁ഒ	-81
ന്ന്	-82
ുള്ള	-83
തി	-84
ങ്ങള	-85
▁ശ	-86
▁ല	-87
വി	-88
ദ്	-89
ഞ്ഞ	-90
െന്ന	-91
രി	-92
ിലെ	-93
▁എന്ന	-94
ാല	-95
ുവ	-96
▁നി	-97
▁സം	-98
ിന്റെ	-99
▁മു	-100
ില്ല	-101
പ്പെ	-102
ല്ല	-103
ാവ	-104
▁മാ	-105
ിവ	-106
ദേ	-107
▁കു	-108
▁കോ	-109
▁നട	-110
ണ്ട്	-111
മായ	-112
ങ്ക	-113
ടി	-114
▁ചെയ	-115
യാ	-116
▁റ	-117
ുന്നത്	-118
▁ഗ	-119
▁ഭ	-120
ാര്‍	-121
ാന്‍	-122
ാക്ക	-123
േഷ	-124
ുമ	-125
മ്പ	-126
ണം	-127
ിച്ചു	-128
ോഗ	-129
കര	-130
▁ദ	-131
െന്ന്	-132
▁പോ	-133
േര	-134
▁പു	-135
മ്മ	-136
▁ഒരു	-137
ച്ച്	-138
ായിര	-139
വാ	-140
ത്യ	-141
ത്ത്	-142
▁പറ	-143
▁ഫ	-144
▁കൊ	-145
ാം	-146
റ്റ്	-147
ുകയ	-148
▁പി	-149
ഡ്	-150
ങ്ങള്‍	-151
▁ഡ	-152
ന്ത	-153
ിട്ട	-154
ടുത്ത	-155
സി	-156
ത്തില്‍	-157
▁ഹ	-158
▁യ	-159
തു	-160
തിയ	-161
▁1	-162
സ്ഥ	-163
ുകള	-164
ട്	-165
ംഗ	-166
▁തു	-167
▁അവ	-168
▁രാ	-169
ദ്യ	-170
ത്തെ	-171
രാ	-172
ുന്നത	-173
റിയ	-174
▁കൂ	-175
ിപ്പ	-176
നം	-177
ുമാ	-178
യ്	-179
ന്ത്ര	-180
ികള	-181
▁ഏ	-182
ദേശ	-183
ന്ദ	-184
▁ഓ	-185
▁കാ	-186
..	-187
▁2	-188
▁സാ	-189
▁ട	-190
ത്തിയ	-191
പി	-192
▁നേ	-193
ന്നു	-194
ിനെ	-195
കൾ	-196
▁ഈ	-197
ിച്ച്	-198
്യാ	-199
ണ്‍	-200
രം	-201
ഴ്	-202
▁കേ	-203
തിര	-204
ട്ട്	-205
▁തുട	-206
ദ്ധ	-207
വര്‍	-208
ക്ര	-209
ങ്ങൾ	-210
▁സി	-211
ാൻ	-212
ശ്	-213
റി	-214
▁വാ	-215
ത്തില	-216
ന്ധ	-217
മാണ്	-218
▁വീ	-219
മു	-220
യില്‍	-221
▁തിര	-222
ടിയ	-223
▁കഴ	-224
▁ചെയ്	-225
▁സ്വ	-226
നി	-227
പ്ര	-228
▁പരി	-229
▁സമ	-230
▁വെ	-231
ാമ	-232
ാല്‍	-233
▁സ്ഥ	-234
ാക	-235
ത്തി	-236
രെ	-237
പ്പെട്ട	-238
പ്പോ	-239
▁ഇത	-240
▁പറഞ്ഞ	-241
സ്റ്റ	-242
ര്‍ക്ക	-243
ാത	-244
ീകര	-245
ാര്യ	-246
ിനി	-247
▁അത	-248
യം	-249
▁ചെയ്യ	-250
ിരിക്ക	-251
▁അന	-252
▁സു	-253
ാഗ	-254
ട്ടി	-255
കള	-256
ുണ്ട്	-257
ീസ്	-258
▁ഇന്	-259
ന്ദ്ര	-260
െങ്ക	-261
സം	-262
ക്ത	-263
ക്കു	-264
▁പൊ	-265
ല്‍ക	-266
സ്ഥാന	-267
ഞ്ച	-268
ിലേ	-269
ാർ	-270
ുകള്‍	-271
▁രാജ	-272
െടു	-273
▁സെ	-274
േണ്ട	-275
പ്പ്	-276
ുപ	-277
ഫ്	-278
▁നല്‍ക	-279
ണി	-280
ഷ്ട	-281
ോടെ	-282
ഷ്	-283
▁ഇന്ത്യ	-284
്യമ	-285
വര	-286
ന്റെ	-287
▁വ്യ	-288
▁ശ്ര	-289
ണമ	-290
ന്നെ	-291
മാന	-292
ികള്‍	-293
ിച്ചത്	-294
മി	-295
▁തീ	-296
▁പോല	-297
ിന്‍	-298
00	-299
ിയത്	-300
▁കെ	-301
കു	-302
▁ക്	-303
ുണ്ട	-304
▁ബി	-305
▁(	-306
ന്ത്രി	-307
ജി	-308
ജ്	-309
നാ	-310
▁നില	-311
ദേഹ	-312
ിഞ്ഞ	-313
ക്കി	-314
ലി	-315
താ	-316
വ്	-317
ൂര്‍	-318
▁ഷ	-319
ോധ	-320
▁ഉപ	-321
യാണ്	-322
▁മൂ	-323
ശ്യ	-324
▁പറഞ്ഞു	-325
ാട	-326
▁നിയ	-327
ിന്ന്	-328
ോള	-329
ൂപ	-330
പ്പെടുത്ത	-331
ഗ്ര	-332
റ്റി	-333
ോട്ട	-334
ഡി	-335
▁തെ	-336
▁ബാ	-337
വർ	-338
ീയ	-339
യില	-340
ണ്ണ	-341
ത്സ	-342
ധാന	-343
ത്തു	-344
ിത്ര	-345
ോര്‍	-346
ഭവ	-347
▁ആര	-348
▁പുറ	-349
▁കുറ	-350
ീസ	-351
▁പെ	-352
▁മര	-353
ിനു	-354
▁.	-355
▁നിര	-356
ാത്ത	-357
▁കണ്ട	-358
▁നിന്ന	-359
ദ്ദേഹ	-360
▁ജന	-361
▁രൂപ	-362
ാണ	-363
ബ്	-364
▁ലോ	-365
▁എന്നിവ	-366
▁പറയ	-367
േഖ	-368
േരള	-369
ാൽ	-370
നെ	-371
ോട്	-372
▁നിര്‍	-373
▁പേ	-374
എസ്	-375
▁നേത	-376
വേ	-377
▁പ്രതി	-378
▁അറിയ	-379
▁സംഘ	-380
▁ലഭ	-381
▁വൈ	-382
▁പര	-383
▁സഹ	-384
ധി	-385
▁മോ	-386
▁കേരള	-387
യിലെ	-388
▁എം	-389
▁വര	-390
ളി	-391
▁ജോ	-392
ങ്ങിയ	-393
ാരം	-394
▁ചിത്ര	-395
▁അദ്ദേഹ	-396
്യാപ	-397
▁കഴിഞ്ഞ	-398
▁തന്നെ	-399
▁അധ	-400
▁ജീ	-401
▁ഉണ്ട	-402
▁മാത്ര	-403
ലിയ	-404
▁സംസ്ഥാന	-405
പ്പെട	-406
▁വേ	-407
ിലേക്ക്	-408
ഴ്ച	-409
▁നടത്ത	-410
▁അഭ	-411
ന്യ	-412
ാതെ	-413
▁മുഖ	-414
ത്തിന	-415
ന്റ	-416
▁ആവ	-417
പു	-418
▁ഞ	-419
▁ട്ര	-420
യെ	-421
▁നാ	-422
ോട	-423
...	-424
▁രണ്ട	-425
▁20	-426
▁ജില്ല	-427
▁നിന്ന്	-428
ക്കെ	-429
▁മെ	-430
▁ആശ	-431
ക്കാ	-432
ൊരു	-433
▁നീ	-434
▁ഇട	-435
ന്റ്	-436
ത്വ	-437
ത്തിലെ	-438
വര്‍ത്ത	-439
▁ദിവ	-440
്യം	-441
ട്ടിയ	-442
ഹി	-443
ിട്ടുണ്ട്	-444
േയ	-445
▁കാണ	-446
▁മല	-447
▁കേന്ദ്ര	-448
▁പ്രത	-449
ാപ	-450
ൂടെ	-451
ക്കാര	-452
െങ്കില	-453
ര്‍ഷ	-454
▁3	-455
ുകയാണ്	-456
ൽക	-457
സ്റ്റ്	-458
▁ചെ	-459
െന്നാണ്	-460
ക്ട	-461
▁ഐ	-462
▁പാ	-463
▁മന	-464
രിക്ക	-465
കള്‍	-466
ിയില്‍	-467
▁സാധ	-468
യോഗ	-469
വിഡ്	-470
▁പേര	-471
▁യു	-472
▁ആവശ്യ	-473
ടക്ക	-474
െയാണ്	-475
▁നൽക	-476
▁പിന്ന	-477
▁നിയമ	-478
ീക്ഷ	-479
▁ബന്ധ	-480
▁ആദ്യ	-481
സ്ത	-482
ബി	-483
യ്ക്ക്	-484
ക്രമ	-485
രണ	-486
▁സര്‍ക്ക	-487
ഡിയ	-488
▁എല്ല	-489
മ്പോ	-490
▁ഡി	-491
മാക്ക	-492
▁ചെയ്ത	-493
▁ഏറ്റ	-494
▁സംഭവ	-495
▁ശേഷ	-496
വേഷ	-497
തിരെ	-498
▁കാര	-499
ഷ്യ	-500
ൂർ	-501
ഗ്	-502
ിക്കുന്നത	-503
േറ്റ	-504
▁മുന്ന	-505
ജെ	-506
ത്ഥ	-507
യ്ക്ക	-508
റു	-509
▁വിജ	-510
▁രാജ്യ	-511
▁ലക്ഷ	-512
ലാ	-513
ോപ	-514
▁ധ	-515
▁പരാ	-516
▁കേസ	-517
▁കൈ	-518
ിക്കാന	-519
▁മറ്റ	-520
ങ്ങളില്‍	-521
▁വ്യക്ത	-522
ലം	-523
തല്‍	-524
▁കാര്യ	-525
െടുത്ത	-526
▁രോഗ	-527
▁ഇത്	-528
ിക്കുകയ	-529
▁കാല	-530
▁അപ	-531
▁സൂ	-532
▁പരിശ	-533
ുംബ	-534
▁പൊല	-535
▁കോട	-536
ണിയ	-537
▁യാ	-538
▁അദ്ദേഹം	-539
ഞ്ഞെടു	-540
▁അന്	-541
ിച്ചിര	-542
ദി	-543
ിക്കാന്‍	-544
▁പ്രവര്‍ത്ത	-545
പ്പു	-546
ക്ഷേ	-547
▁റിപ്പ	-548
എം	-549
പാ	-550
▁പങ്ക	-551
▁ചോ	-552
മേ	-553
▁പുതിയ	-554
▁കൂടു	-555
▁വില	-556
▁പ്രധാന	-557
സ്സ	-558
ിലാണ്	-559
▁യുവ	-560
▁ചേ	-561
▁കട	-562
മാണ	-563
▁സ്റ്റ	-564
ാവ്	-565
▁ഗ്ര	-566
പ്പോള്‍	-567
ഷ്ട്ര	-568
ൊഴ	-569
▁തോ	-570
െയ്	-571
▁സർ	-572
▁പല	-573
ബന്ധ	-574
▁നിർ	-575
▁ഉപയോഗ	-576
▁എന്നാല്‍	-577
▁വിദ്യ	-578
▁വള	-579
നത്ത	-580
▁ഭാഗ	-581
ത്തര	-582
ുമായ	-583
▁തീരു	-584
ൈന	-585
ിച്ചത	-586
▁പ്രസി	-587
യാള	-588
ര്യ	-589
▁ഒന്ന	-590
▁സിനി	-591
▁ചെയ്തു	-592
പ്പം	-593
▁അറ	-594
▁'	-595
നിയ	-596
▁നടത്തിയ	-597
ൃത	-598
▁തിരുവ	-599
▁5	-600
▁സൗ	-601
റാ	-602
കാ	-603
ോർ	-604
തയ	-605
▁എസ്	-606
▁മത്സ	-607
▁കുട	-608
വിധ	-609
▁അന്വേഷ	-610
രിയ	-611
രുടെ	-612
ീപ	-613
▁4	-614
ര്‍ത്ത	-615
ാള	-616
▁അത്	-617
▁നടപ	-618
▁മുഖ്യമ	-619
▁അനു	-620
▁എന്ന്	-621
▁ദു	-622
ൊണ്ട	-623
മാനം	-624
മുള്ള	-625
ിത	-626
ങ്ങളെ	-627
വിടെ	-628
ങ്ങി	-629
▁കണ്ടെ	-630
ിട	-631
രക്ഷ	-632
▁വീട്ട	-633
▁എത്ത	-634
ര്‍ന്ന	-635
ർഷ	-636
▁ഉയ	-637
ൂര	-638
മെ	-639
▁റോ	-640
▁ചില	-641
ാസ	-642
ര്‍ശ	-643
▁അവസ	-644
ണമെന്ന	-645
ലെ	-646
▁കഴിയ	-647
ിലൂടെ	-648
▁ഡോ	-649
ടുക്ക	-650
▁വഴ	-651
▁ശേഷം	-652
▁ലോക	-653
▁വിവാ	-654
ിയെ	-655
ാറ	-656
▁ജീവ	-657
▁ന്യ	-658
്യൂ	-659
ന്തപു	-660
▁വേണ്ട	-661
മാര	-662
▁ആയ	-663
▁വന്ന	-664
വാസ	-665
▁കോണ്‍	-666
▁അധിക	-667
ഭാഗ	-668
ംഗ്	-669
▁സ്ഥാന	-670
▁ശ്രമ	-671
പ്പോഴ	-672
▁ഗു	-673
ാക്കി	-674
ര്‍ച്ച	-675
നന്തപു	-676
▁പാര്‍	-677
▁മേ	-678
▁വലിയ	-679
▁കമ്മ	-680
ംബ	-681
▁ഏറ്റവ	-682
െടുക്ക	-683
▁നടന്ന	-684
വർത്ത	-685
▁തിരുവനന്തപു	-686
▁ക്ര	-687
▁അംഗ	-688
കെ	-689
ാസ്	-690
ോണ	-691
ഴു	-692
▁നേര	-693
▁201	-694
▁19	-695
ൂഹ	-696
തിന	-697
ുപത്ര	-698
▁പ്രസിഡ	-699
കട	-700
▁മറ	-701
▁പരിശോധ	-702
ീഷ	-703
▁നടക്ക	-704
ര്‍ന്ന്	-705
വിത	-706
▁മന്ത്രി	-707
േക്ക്	-708
ുമാണ്	-709
▁കൂട്ട	-710
ക്രട്ട	-711
താണ്	-712
▁സിനിമ	-713
▁ആശുപത്ര	-714
ോഗ്യ	-715
▁പോലീസ്	-716
▁നാല	-717
▁വര്‍ഷ	-718
ഭാ	-719
▁കൊണ്ട	-720
ുമെന്ന	-721
▁മാറ്റ	-722
▁സഹായ	-723
▁വിശ	-724
ർത്ത	-725
▁മുന്‍	-726
▁കള	-727
നയ	-728
ാരണ	-729
ാക്കിയ	-730
▁തുടങ്ങിയ	-731
ോഷ	-732
ീറ്റ	-733
ുന്നില്ല	-734
ണിക്ക	-735
▁വിജയ	-736
▁നല്‍കിയ	-737
ീര	-738
▁വയ	-739
ുമെന്ന്	-740
▁സെക്രട്ട	-741
ദ്യോഗ	-742
▁വെള്ള	-743
മുണ്ട	-744
▁തല	-745
▁പാല	-746
ുകയായിര	-747
▁രണ്ട്	-748
സമ	-749
▁പൊലീസ്	-750
▁ന്യൂ	-751
▁നേതൃ	-752
കൊ	-753
▁കോവിഡ്	-754
▁യൂ	-755
തര	-756
തല	-757
▁കോണ്‍ഗ്ര	-758
ുകാര	-759
▁ഇന്ന്	-760
മ്പ്	-761
നായ	-762
▁കി	-763
▁പദ്ധ	-764
▁അഭി	-765
▁അമ	-766
▁സര്‍ക്കാര്‍	-767
ൊപ്പം	-768
▁ബിജെ	-769
ികളെ	-770
▁ദിവസ	-771
▁ഖ	-772
കൂ	-773
▁കുടുംബ	-774
ീന	-775
ിരു	-776
കം	-777
ാനുള്ള	-778
▁വരെ	-779
▁നേതൃത്വ	-780
▁തട	-781
രംഭ	-782
ഞ്ച്	-783
ിക്കാൻ	-784
ത്തിലാണ്	-785
ര്‍ക്ക്	-786
▁കൃ	-787
▁അട	-788
മാക്കി	-789
▁ടെ	-790
ബു	-791
ിലുള്ള	-792
ട്ടു	-793
▁യാത്ര	-794
പോ	-795
▁ബ്ര	-796
േക്ക	-797
▁പറയു	-798
ന്തര	-799
ക്കുറ	-800
▁ഓഫ	-801
▁‘	-802
േക്ഷ	-803
ഷേ	-804
ിന്‍റെ	-805
▁തിരുവനന്തപുരം	-806
▁പ്രത്യ	-807
▁ഉറ	-808
ളം	-809
▁ഹൈ	-810
▁ഇരു	-811
സാ	-812
▁നോ	-813
▁എന്ത	-814
പ്പോൾ	-815
ിക്കു	-816
▁എല്ലാ	-817
▁സോ	-818
പക്ഷ	-819
▁രാഷ്ട്ര	-820
▁കണ്ണ	-821
ർക്ക	-822
ായ്	-823
▁തെര	-824
▁വിള	-825
▁റിപ്പോര്‍	-826
േഖല	-827
▁തീരുമാന	-828
ച്ചു	-829
▁സ്വദേശ	-830
▁ആരോപ	-831
▁ഒഴ	-832
ണക്ക	-833
ിക്കുക	-834
ീം	-835
ീല	-836
കാർ	-837
▁കോള	-838
▁6	-839
ധ്യമ	-840
മായിര	-841
ല്ലാം	-842
▁കല	-843
ദ്ദ	-844
▁ടി	-845
▁പിട	-846
ുന്നുണ്ട്	-847
ിട്ടില്ല	-848
),	-849
ഹ്	-850
▁-	-851
▁ആണ്	-852
▁തിരിച്ച	-853
▁ഇന്ന	-854
മാക	-855
▁അതി	-856
▁ലി	-857
ണത്ത	-858
ിന്റ	-859
▁പ്രവർത്ത	-860
▁താ	-861
ഷ്ണ	-862
ഖ്യാപ	-863
▁വിഷ	-864
വുമാ	-865
▁ജി	-866
ുകളില്‍	-867
ഷേധ	-868
ബാ	-869
▁ഇവ	-870
▁മി	-871
രിപ്പ	-872
▁വരു	-873
▁പഠ	-874
▁മുഖ്യമന്ത്രി	-875
പ്പെട്ടു	-876
ങ്ങള്‍ക്ക്	-877
ങ്ങനെ	-878
േന്ദ്ര	-879
ണമെന്ന്	-880
ാഴ്ച	-881
▁കുട്ട	-882
▁രംഗ	-883
▁താര	-884
▁കയ	-885
ണ്ഡ	-886
▁അവസാന	-887
▁പോക	-888
▁സ്ഥാപ	-889
കാര്യ	-890
ോയ	-891
▁ബാധ	-892
▁സ്ത്ര	-893
ായക	-894
▁പ്രഖ്യാപ	-895
▁മാന	-896
ുടെയ	-897
▁സാഹ	-898
വധി	-899
ജീ	-900
▁സ്വീകര	-901
▁കമ്പ	-902
▁ദിവസം	-903
ട്ര	-904
ങ്ങളില	-905
▁പഞ്ച	-906
ദു	-907
▁അടുത്ത	-908
▁മഹ	-909
▁ആരംഭ	-910
▁വാഹ	-911
െങ്കില്‍	-912
▁പ്രശ്	-913
▁,	-914
▁ആരോഗ്യ	-915
ോദ	-916
▁അതേ	-917
പെ	-918
ഞ്ഞ്	-919
മാര്‍	-920
കാര	-921
കാശ	-922
▁സ്ഥിര	-923
ിനാ	-924
▁ശത	-925
സാര	-926
▁ക്യാ	-927
▁സര്‍	-928
യാണ	-929
▁പ്രത്യേ	-930
മന്ത്രി	-931
ിനിടെ	-932
ീമ	-933
ൊന്ന	-934
▁സേ	-935
ശേഷ	-936
▁തന്റെ	-937
▁സ്വാ	-938
വേശ	-939
മല്ല	-940
ായത്	-941
തോടെ	-942
▁കരു	-943
▁ഭൂ	-944
▁7	-945
കൊണ്ട്	-946
▁നിലവ	-947
ിപ്പിക്ക	-948
ധിക	-949
▁മിക	-950
ശ്ച	-951
▁ശ്രദ്ധ	-952
മ്പോള്‍	-953
മുഖ	-954
ിയാണ്	-955
▁നേരി	-956
എഫ്	-957
▁സൈ	-958
▁വകു	-959
▁അടി	-960
▁ഉത്തര	-961
▁ജീവിത	-962
ാക്കള	-963
▁കോടതി	-964
വണ	-965
▁തെരഞ്ഞെടു	-966
▁സാഹച	-967
▁വാര്‍	-968
ുന്നുവ	-969
▁ഇല്ല	-970
▁മേഖല	-971
▁സെക്രട്ടറി	-972
▁ബു	-973
▁ജില്ലാ	-974
മാർ	-975
ദേശം	-976
▁വീണ്ട	-977
▁യോഗ	-978
നു	-979
▁ഉദ്യോഗ	-980
▁ഉട	-981
േഷ്	-982
ക്കള	-983
20	-984
▁തൊഴ	-985
▁ദേശ	-986
▁10	-987
ോമ	-988
സിയ	-989
ാര്‍ത്ഥ	-990
ക്കം	-991
▁അയ	-992
ക്കിയ	-993
▁ചോദ്യ	-994
▁ആക്രമ	-995
ൂല	-996
▁സമീപ	-997
യു	-998
▁പുറത്ത	-999
▁കൊല്ല	-1000
േഷന്‍	-1001
ിച്ചിരിക്ക	-1002
▁തുറ	-1003
▁എന്‍	-1004
▁ഉള്‍	-1005
ൂട്ട	-1006
▁മലയാള	-1007
000	-1008
നങ്ങള	-1009
ന്ത്രിയ	-1010
▁കൊച്ച	-1011
കര്‍	-1012
▁ലൈ	-1013
▁വര്‍	-1014
▁പിന്	-1015
▁കൂട	-1016
ോളം	-1017
▁ചിക	-1018
▁തന്ന	-1019
▁മാധ്യമ	-1020
▁വ്യാപ	-1021
ിക്കാ	-1022
ുള്ളത്	-1023
പ്പെടുത്തിയ	-1024
▁സ്ത്രീ	-1025
▁വിവിധ	-1026
േരിക്ക	-1027
ുകൊണ്ട	-1028
▁വിവര	-1029
▁ആള	-1030
▁സ്വന്ത	-1031
▁ബോ	-1032
തിയില്‍	-1033
റില്‍	-1034
ായിരിക്ക	-1035
▁കൂടി	-1036
▁മുതല്‍	-1037
▁പ്രത്യേക	-1038
▁പ്രച	-1039
സഭ	-1040
▁ഭരണ	-1041
ർന്ന	-1042
▁നല്ല	-1043
▁വിഭാഗ	-1044
▁നഗ	-1045
േറ്റ്	-1046
േഴ്	-1047
▁അല്ല	-1048
ലോ	-1049
▁ശക്ത	-1050
ഞ്ഞു	-1051
ടങ്ങ	-1052
▁കൂടുതല്‍	-1053
▁പൂ	-1054
▁കര	-1055
▁രക്ഷ	-1056
േരി	-1057
ിയിലെ	-1058
▁നാട്ട	-1059
▁വിശ്	-1060
▁ഘ	-1061
തം	-1062
▁ഉദ്യോഗസ്ഥ	-1063
▁മത്സര	-1064
▁പ്ല	-1065
▁തുടര്‍ന്ന്	-1066
▁മൂന്ന	-1067
പ്പെട്ട്	-1068
▁രാഷ്ട്രീയ	-1069
▁ഇത്ത	-1070
▁ഉള്ള	-1071
പര	-1072
വിധാന	-1073
▁ജയ	-1074
സര	-1075
▁ലഭിക്ക	-1076
ിത്സ	-1077
▁പ്രതിഷേധ	-1078
▁സാധ്യ	-1079
▁ഇന്ത്യന്‍	-1080
▁നെ	-1081
▁ചൂ	-1082
▁നിരവധി	-1083
▁ആര്‍	-1084
▁പ്രതിക	-1085
▁8	-1086
ിനെതിരെ	-1087
സര്‍	-1088
▁മാത്രം	-1089
▁അമ്മ	-1090
▁നമ്മ	-1091
▁തൃ	-1092
സു	-1093
ൾക്ക്	-1094
ത്മ	-1095
ടന	-1096
ുവര	-1097
▁മികച്ച	-1098
▁ബിജെപി	-1099
▁റി	-1100
ചന	-1101
്യക്ഷ	-1102
▁ഭക്ഷ	-1103
▁കൊവിഡ്	-1104
▁സംസാര	-1105
ദം	-1106
ഹമ്മ	-1107
ൂറ	-1108
▁നഷ്ട	-1109
▁അമേരിക്ക	-1110
▁സമ്മ	-1111
▁പിന്നീ	-1112
ടിപ്പ	-1113
കാല	-1114
ഹു	-1115
ില്ലെന്ന	-1116
▁ഇറ	-1117
ിക്	-1118
രോ	-1119
▁ചികിത്സ	-1120
▁നിറ	-1121
സമയം	-1122
ർച്ച	-1123
▁ശ്രീ	-1124
▁മുൻ	-1125
▁9	-1126
▁ഫോ	-1127
▁വിവാഹ	-1128
▁പൂര്‍	-1129
▁പട്ട	-1130
▁കുറ്റ	-1131
ർശ	-1132
▁മൂന്ന്	-1133
▁കണ്ടെത്ത	-1134
ന്‍സ്	-1135
▁അനുവ	-1136
ദ്ര	-1137
▁സുരക്ഷ	-1138
▁വിക	-1139
▁ഗോ	-1140
േത	-1141
▁കഥ	-1142
▁സംവിധാന	-1143
▁പ്രസിഡന്റ്	-1144
▁തയ	-1145
▁സാഹചര്യ	-1146
പാട	-1147
▁പ്രക	-1148
▁കൊണ്ട്	-1149
േജ	-1150
▁വർഷ	-1151
▁കോണ്‍ഗ്രസ്	-1152
▁കോൺ	-1153
▁പ്രവേശ	-1154
▁സംബന്ധ	-1155
ക്തി	-1156
ൊക്കെ	-1157
ങ്ങൾക്ക്	-1158
ുന്നതിന	-1159
ിയായ	-1160
നങ്ങള്‍	-1161
▁ദേശീയ	-1162
▁തെള	-1163
▁വിമാന	-1164
▁മീ	-1165
സില്‍	-1166
▁രണ്ടു	-1167
▁കൊല	-1168
▁നിയന്ത്ര	-1169
ാഭ	-1170
▁സമയ	-1171
▁ഉദ്	-1172
ങ്ക്	-1173
▁ഇവിടെ	-1174
ിതി	-1175
▁കോടി	-1176
▁തയ്യാ	-1177
ിച്ചിട്ടുണ്ട്	-1178
▁രാവ	-1179
▁ഇക്ക	-1180
നില്‍	-1181
ള്ളി	-1182
▁പിന്തു	-1183
ത്തോടെ	-1184
▁അപകട	-1185
▁പോയ	-1186
▁വിമ	-1187
ബ്ര	-1188
▁വിധ	-1189
▁വൈക	-1190
യായ	-1191
ോട്ട്	-1192
▁15	-1193
▁പാർ	-1194
ാജ	-1195
ർന്ന്	-1196
▁നടപടി	-1197
▁സര്‍ക്കാര	-1198
▁സ്ഥിരീകര	-1199
▁സീ	-1200
▁സ്ഥല	-1201
▁കീ	-1202
ടുവ	-1203
▁പ്രാ	-1204
▁ജീവന	-1205
ത്രി	-1206
വിട	-1207
ത്തിലുള്ള	-1208
▁:	-1209
▁പിന്നീട്	-1210
തിയെ	-1211
▁ഇപ്പോള്‍	-1212
▁തിരഞ്ഞെടു	-1213
ാര്‍ഥ	-1214
▁തേ	-1215
▁വ്യക്തമാക്കി	-1216
ഷി	-1217
െയുള്ള	-1218
▁പരിശോധന	-1219
▁ഭാര്യ	-1220
▁വളരെ	-1221
▁കമ്മി	-1222
▁രേഖ	-1223
▁വൈറ	-1224
▁കിട്ട	-1225
▁എത്തിയ	-1226
▁പ്രദേശ	-1227
▁മൊ	-1228
▁അതേസമയം	-1229
▁12	-1230
▁നേടിയ	-1231
▁ചെന്ന	-1232
▁പഞ്ചായ	-1233
▁കാരണം	-1234
▁അനുവദ	-1235
▁വാക്	-1236
ീഷ്	-1237
ിയാ	-1238
▁വഴി	-1239
ര്‍പ്പ	-1240
▁ലക്ഷം	-1241
പ്പെടെ	-1242
▁അഞ്ച	-1243
▁ഇന്ത്യയ	-1244
▁ലീ	-1245
യുള്ള	-1246
▁രീ	-1247
▁അഭിന	-1248
ാനം	-1249
▁എന്നാണ്	-1250
▁നഗര	-1251
ത്രം	-1252
▁ചിത്രം	-1253
ാരി	-1254
▁റെ	-1255
▁ബെ	-1256
▁കൂടുത	-1257
▁സാമ	-1258
▁പരീക്ഷ	-1259
പ്പി	-1260
▁മെഡ	-1261
▁ഒരാ	-1262
▁ചര്‍ച്ച	-1263
▁പരാതി	-1264
▁ചു	-1265
നിക്ക്	-1266
യിലാണ്	-1267
പ്പുറ	-1268
▁നിങ്ങള	-1269
എല്‍	-1270
▁സിപി	-1271
മ്പത്ത	-1272
റ്റിയ	-1273
▁മനു	-1274
▁വിദേശ	-1275
ക്ടര്‍	-1276
ിട്ട്	-1277
ശ്ര	-1278
▁റിപ്പോര്‍ട്ട്	-1279
വീ	-1280
▁സന്ദ	-1281
ിക്കറ്റ്	-1282
സില	-1283
മില്ല	-1284
ഗ്രഹ	-1285
▁എക്	-1286
ുവരെ	-1287
▁വീട	-1288
▁ഒഴിവ	-1289
▁മുത	-1290
▁പൊതു	-1291
വല	-1292
▁എഴു	-1293
ട്ടം	-1294
രേന്ദ്ര	-1295
ജു	-1296
പരി	-1297
ിറ	-1298
മ്പോൾ	-1299
▁നായ	-1300
▁അല	-1301
ിക്കല്‍	-1302
▁തുടര	-1303
▁വേണ്ടി	-1304
▁ജോലി	-1305
▁കാര്‍	-1306
ക്യ	-1307
മല	-1308
ളള	-1309
▁തര	-1310
നാണ്	-1311
ിന്റെയ	-1312
▁പുര	-1313
▁വ്യാ	-1314
▁ഓഫീസ	-1315
▁പീ	-1316
▁മണിക്ക	-1317
▁ആരാ	-1318
കർ	-1319
▁ചാ	-1320
▁മരണ	-1321
ഹമ്മദ്	-1322
▁ശര	-1323
▁ഫ്ര	-1324
▁ദേ	-1325
പ്പെടുത്തി	-1326
വസ	-1327
വം	-1328
സിന	-1329
▁താമ	-1330
ഴി	-1331
▁വിശദ	-1332
തെന്ന	-1333
▁സർക്	-1334
▁അധ്യക്ഷ	-1335
▁നൽകിയ	-1336
േള	-1337
▁അടിസ്ഥാന	-1338
ണയ	-1339
▁ബാല	-1340
▁രാവിലെ	-1341
▁എന്നിവര	-1342
▁നല്‍കി	-1343
ജന	-1344
▁നടപ്പ	-1345
▁11	-1346
ിലേക്ക	-1347
ാന്ധ	-1348
▁പരിഹ	-1349
ുമു	-1350
വരെ	-1351
വെ	-1352
ികള്‍ക്ക്	-1353
▁ഓരോ	-1354
ഭാവ	-1355
▁അവരുടെ	-1356
▁സംഭവം	-1357
ഹൃ	-1358
▁മാസ	-1359
യോ	-1360
▁ആല	-1361
▁ആയിര	-1362
▁തൊഴില	-1363
▁തയ്യാറ	-1364
▁രണ്ടാം	-1365
▁ഏറെ	-1366
▁മനുഷ്യ	-1367
മോ	-1368
ക്ഷേപ	-1369
▁കോൺഗ്ര	-1370
ങ്ങളാണ്	-1371
▁വ്യക്തമാക്ക	-1372
ിക്കുന്ന	-1373
ഖ്	-1374
▁സമൂഹ	-1375
മാന്‍	-1376
▁കേസ്	-1377
ധ്യ	-1378
▁വോട്ട	-1379
ുകളില	-1380
▁മത	-1381
▁ചൈന	-1382
▁ജനറ	-1383
▁കോട്ട	-1384
▁നടത്തി	-1385
▁ഓഫ്	-1386
▁ചോദ	-1387
ാലി	-1388
്ട്ര	-1389
▁മുസ്	-1390
▁പരിഗ	-1391
ാനി	-1392
▁തി	-1393
ഷന്‍	-1394
▁പ്രതീക്ഷ	-1395
▁മറ്റ്	-1396
▁വീഡിയ	-1397
▁മണ്ഡ	-1398
ന്ത്	-1399
▁മക	-1400
▁ഡയ	-1401
▁നേരത്തെ	-1402
േജ്	-1403
▁അതു	-1404
▁അര	-1405
▁ഞാന്‍	-1406
േഷൻ	-1407
▁ജെ	-1408
▁നയ	-1409
കുമാ	-1410
▁കൂടിയ	-1411
ില്ലെന്ന്	-1412
▁ശതമാനം	-1413
▁ഉൾ	-1414
▁ഉന്ന	-1415
▁വിഷയ	-1416
െടുത്തു	-1417
▁അവത	-1418
▁താരം	-1419
▁ചുമ	-1420
ാരാ	-1421
ുണ്ടായിര	-1422
▁പിന്നാല	-1423
ല്‍ഹി	-1424
▁വർ	-1425
▁തമി	-1426
▁പറയുന്നത്	-1427
ിക്കേണ്ട	-1428
ച്ഛ	-1429
▁മുഴ	-1430
▁വല	-1431
▁ഉണ്ടാക	-1432
ണ്ണം	-1433
നിന്ന	-1434
▁പോലീസ	-1435
സ്യ	-1436
തിനെ	-1437
ക്കെതിരെ	-1438
ഷണ	-1439
തിട്ട	-1440
തെന്ന്	-1441
▁വാര്‍ത്ത	-1442
▁റ്റ	-1443
▁ഗുരു	-1444
ക്കാര്‍	-1445
സോ	-1446
ിവെ	-1447
ിക്കുകയായിര	-1448
▁രാഹു	-1449
ധാ	-1450
വരം	-1451
േസ്	-1452
ാലയ	-1453
ശ്ശ	-1454
ഴയ	-1455
▁ഇന്‍	-1456
▁കൗ	-1457
▁സുപ്ര	-1458
▁പ്രധാനമന്ത്രി	-1459
പിയ	-1460
▁ഇനി	-1461
ത്തിറ	-1462
കൃ	-1463
▁നവ	-1464
▁പേര്‍	-1465
ഘാട	-1466
ന്നി	-1467
തിരോധ	-1468
▁ചെയ്തത്	-1469
▁പതി	-1470
▁മറ്റൊരു	-1471
ുതി	-1472
ഘോഷ	-1473
▁കാരണ	-1474
▁റിപ്പോർ	-1475
▁കുഞ്ഞ	-1476
▁ഏക	-1477
▁എന്റെ	-1478
▁കണക്ക	-1479
▁പൊലീസ	-1480
മയ	-1481
▁കൊച്ചി	-1482
▁എന്നീ	-1483
▁ശി	-1484
▁മാര്‍	-1485
ാക്കള്‍	-1486
ീര്‍	-1487
▁ചെയ്തിര	-1488
ലൈ	-1489
▁ചോദ്യം	-1490
്ക്ക	-1491
▁ഡ്ര	-1492
ലവ	-1493
▁ട്	-1494
ണു	-1495
മ്പത്തിക	-1496
▁വസ്	-1497
ദ്ദേശ	-1498
▁തമ്മ	-1499
ളു	-1500
▁രൂപയ	-1501
പ്രായ	-1502
▁ഹൈക്ക	-1503
നവ	-1504
▁അന്വേഷണം	-1505
▁ഇക്കാര്യ	-1506
ണ്‍കു	-1507
ദിയ	-1508
ൻസ്	-1509
ത്തിലേക്ക്	-1510
▁പുന	-1511
ിച്ചാണ്	-1512
▁അവര്‍	-1513
▁അധികൃത	-1514
ആര്‍	-1515
രണം	-1516
ങ്ങന	-1517
▁അദ്ദേഹത്ത	-1518
▁ആരാധ	-1519
▁അതിന	-1520
ീത	-1521
▁സാമ്പത്തിക	-1522
െല്ലാം	-1523
ജ്ഞ	-1524
▁അബ്	-1525
ാർത്ഥ	-1526
▁അപേക്ഷ	-1527
പ്പില്‍	-1528
ദാ	-1529
ിച്ചിട്ട	-1530
ോടതി	-1531
▁ക്ഷേ	-1532
▁അന്വേഷണ	-1533
▁പത്ത	-1534
▁ടീമ	-1535
ക്കാല	-1536
സർ	-1537
▁എൻ	-1538
▁200	-1539
ബര്‍	-1540
▁പണം	-1541
▁മോഹ	-1542
▁ഉറപ്പ	-1543
▁"	-1544
നില	-1545
▁പിണ	-1546
▁തൊ	-1547
ുപോ	-1548
ാനാണ്	-1549
▁ബ്ല	-1550
▁ഗ്രാമ	-1551
▁ഫെ	-1552
▁ഗാന്ധ	-1553
ട്ടിക്ക	-1554
▁സമ്പ	-1555
ജീവ	-1556
യര്‍	-1557
ീവ്	-1558
ുമതി	-1559
▁ആത്മ	-1560
തന്ത്ര	-1561
▁ഇവര്‍	-1562
ംഗ്ല	-1563
മസ്	-1564
ജയ	-1565
▁ഉദ്ഘാട	-1566
▁വര്‍ഷം	-1567
▁ഹെ	-1568
▁മനസ്സ	-1569
▁പ്രസ	-1570
പാട്	-1571
വ്വ	-1572
▁സ്പ	-1573
▁സന്ത	-1574
▁പ്രതിരോധ	-1575
▁ഭാര	-1576
▁അനുഭവ	-1577
▁മറുപ	-1578
▁ഇര	-1579
▁അവർ	-1580
▁സ്വദേശി	-1581
തന്നെ	-1582
ാണെന്ന	-1583
▁സമയം	-1584
സൈ	-1585
▁18	-1586
ാഫ	-1587
മാറ	-1588
സ്റ്റി	-1589
▁സ്വന്തം	-1590
▁െ	-1591
കളില്‍	-1592
▁പദ്ധതി	-1593
ദിന	-1594
▁ഫാ	-1595
പാത	-1596
ാണെന്ന്	-1597
▁മാത്രമാണ്	-1598
മെന്ന	-1599
ൈവ	-1600
ാടക	-1601
▁പുറത്തിറ	-1602
ക്ഷി	-1603
യുടെ	-1604
▁ദിന	-1605
▁പോലെ	-1606
ടക്കം	-1607
▁സാമൂഹ	-1608
▁മുംബ	-1609
▁ഇത്തരം	-1610
▁സ്വകാര്യ	-1611
▁തക	-1612
▁അറസ്റ്റ്	-1613
ിക്കെ	-1614
▁മുഹമ്മദ്	-1615
▁ചൂണ്ട	-1616
▁ആയി	-1617
▁അറസ്റ്റ	-1618
▁ഔ	-1619
▁മറ്റു	-1620
ില്‍ക്ക	-1621
▁പ്രായ	-1622
ബൈ	-1623
▁പീഡ	-1624
▁നാല്	-1625
▁ക്ലാ	-1626
ധികം	-1627
▁എല്ലാവ	-1628
ൗര	-1629
▁ബൈ	-1630
▁തമിഴ്	-1631
▁14	-1632
▁നിരീക്ഷ	-1633
രാജ	-1634
ൻറ	-1635
▁സേവ	-1636
▁വിര	-1637
▁ഇപ്പോഴ	-1638
▁സംരക്ഷ	-1639
ോസ്	-1640
▁25	-1641
▁മുംബൈ	-1642
▁അഭിപ്രായ	-1643
േദ	-1644
ശേഷം	-1645
▁ക്ക	-1646
▁തീരുമാനം	-1647
മുണ്ട്	-1648
▁ക്ല	-1649
▁ബന്ധപ്പെട്ട	-1650
▁ചരി	-1651
▁ക്രി	-1652
▁നേതാവ്	-1653
▁അവതരിപ്പ	-1654
ശയ	-1655
▁ഏത	-1656
,000	-1657
▁ശിവ	-1658
▁ഇതുവരെ	-1659
▁അക	-1660
▁വനി	-1661
▁സത്യ	-1662
▁മുമ്പ്	-1663
▁സമാ	-1664
▁സോഷ്യ	-1665
▁പൂർ	-1666
ാകു	-1667
▁പെണ്‍കു	-1668
▁റോഡ	-1669
▁വിന	-1670
▁രോഗം	-1671
ൾക്ക	-1672
ക്കാട്	-1673
▁വരുന്ന	-1674
▁സംഘം	-1675
▁തുടങ്ങി	-1676
ുകളാണ്	-1677
▁ന്യൂഡ	-1678
▁തുടങ്ങ	-1679
▁ഇപ്പോൾ	-1680
തൃ	-1681
ുന്നതാണ്	-1682
▁ഇതു	-1683
▁വിവാദ	-1684
ലില്‍	-1685
ുവന്ന	-1686
▁വാങ്ങ	-1687
▁സംഘടന	-1688
ൗണ്ട	-1689
ഴിക്ക	-1690
കോ	-1691
▁തന്നെയാണ്	-1692
ത്തിനാ	-1693
▁അവിടെ	-1694
റോ	-1695
പ്റ്റ	-1696
ംസ	-1697
▁സഹോദ	-1698
▁പ്രിയ	-1699
ളെ	-1700
ാഭ്യാ	-1701
▁മാസം	-1702
▁പ്രതിപക്ഷ	-1703
▁പാര്‍ട്ടി	-1704
▁വായ	-1705
▁ഡെ	-1706
▁പശ്ച	-1707
പ്പുറം	-1708
ിനുള്ള	-1709
മെന്ന്	-1710
ത്തേക്ക്	-1711
▁കേരളത്ത	-1712
▁നടപട	-1713
ാവശ്യ	-1714
▁മൂന്നു	-1715
േഷന	-1716
▁ലഭ്യ	-1717
റിഞ്ഞ	-1718
▁മുഴുവ	-1719
ളവ	-1720
ുവെ	-1721
▁മഴ	-1722
ുണ്ടായ	-1723
▁ക്ഷ	-1724
▁പേർ	-1725
ത്തിലൂടെ	-1726
▁ആദ്യം	-1727
മറ	-1728
▁ഇന്നലെ	-1729
റോണ	-1730
▁നിന്നുള്ള	-1731
▁വിവരം	-1732
▁ഉണ്ടായിര	-1733
ാണു	-1734
സിപ്പ	-1735
▁സുപ്രീം	-1736
▁ഊ	-1737
ക്കേ	-1738
▁ലഭിച്ച	-1739
സേ	-1740
▁രജി	-1741
ിക്കാനുള്ള	-1742
േണ്ടി	-1743
▁13	-1744
▁വിപ	-1745
നത്തില്‍	-1746
▁ആഭ	-1747
▁വകുപ്പ്	-1748
ശി	-1749
▁ജൂ	-1750
ാവസ്ഥ	-1751
▁പിണറാ	-1752
▁ഇന്ത്യൻ	-1753
▁അഞ്ച്	-1754
▁കില	-1755
▁സംഗ	-1756
വാദ	-1757
ലു	-1758
ളയ	-1759
▁കീഴ	-1760
▁എണ്ണം	-1761
▁താമസ	-1762
▁മൃത	-1763
ിക്കണം	-1764
ികളില്‍	-1765
▁മീഡിയ	-1766
▁എടുത്ത	-1767
▁വിലയ	-1768
ില്ലാത്ത	-1769
▁ഇതോടെ	-1770
▁ഒര	-1771
ിൽക്ക	-1772
ങ്ങളിലെ	-1773
ത്തേ	-1774
▁സമര	-1775
ണവ	-1776
▁24	-1777
ുകളെ	-1778
ിക്കറ്റ	-1779
ത്യാ	-1780
സ്ട്ര	-1781
ൃഷ്ട	-1782
▁അന്ത	-1783
ോള്‍	-1784
▁പ്രൊ	-1785
ികയ	-1786
പ്രദേശ	-1787
▁നേരിട	-1788
ാദ	-1789
▁ലെ	-1790
▁ആർ	-1791
▁ചെറിയ	-1792
രുവ	-1793
▁ആദ	-1794
▁സുഹൃ	-1795
സഭാ	-1796
▁സാധാരണ	-1797
ാരാഷ്ട്ര	-1798
▁സംവിധാനം	-1799
ഭാഷ	-1800
െറ	-1801
ുകയാണ	-1802
▁ഭാഗമാ	-1803
ലക്ഷ	-1804
▁മന്ത്ര	-1805
ണിത്	-1806
▁പകര	-1807
ടം	-1808
▁ഉപയോഗിക്ക	-1809
ുമെന്നാണ്	-1810
▁എന്നി	-1811
▁ഭീകര	-1812
ധു	-1813
ഗത	-1814
ത്രയ	-1815
സന്ധ	-1816
ശാല	-1817
▁30	-1818
▁കൊറോണ	-1819
▁കേസില്‍	-1820
മ്പോഴ	-1821
യ്യ	-1822
യാള്‍	-1823
▁ഉത്ത	-1824
ട്ടെ	-1825
സ്റ്റര്‍	-1826
▁ജല	-1827
▁അര്‍	-1828
▁ഉദ്ഘാടനം	-1829
ീന്‍	-1830
േര്‍	-1831
▁മൃതദേഹ	-1832
ുട	-1833
▁തുടർന്ന്	-1834
ര്‍മ	-1835
▁മാത്രമല്ല	-1836
ോറ	-1837
▁പക്ഷേ	-1838
▁ഒറ്റ	-1839
ിനെതിര	-1840
▁വൃ	-1841
ിരുദ്ധ	-1842
▁തോന്ന	-1843
▁സഭ	-1844
▁ന്	-1845
സ്വ	-1846
ുറ	-1847
▁താഴ	-1848
ുത	-1849
▁വിട്ട	-1850
ുമുള്ള	-1851
▁രാത്രി	-1852
▁ഡയറ	-1853
പ്പെട്ടത്	-1854
▁വഹ	-1855
▁ജോസ	-1856
ന്‍സ	-1857
▁കമ്മീഷ	-1858
▁ആഗ്രഹ	-1859
ല്‍ക്ക	-1860
▁പ്രകട	-1861
▁ലോക്	-1862
ീഫ്	-1863
▁സീറ്റ	-1864
▁ആന	-1865
ക്കള്‍	-1866
▁വിദ്യാഭ്യാ	-1867
▁ദൃ	-1868
ങ്ങള്‍ക്ക	-1869
ഖ്യ	-1870
▁സംസ്ഥാനത്ത്	-1871
ൻ്	-1872
▁ഭീഷ	-1873
▁മാറ	-1874
▁ഭാ	-1875
ാറ്റ	-1876
▁പാക	-1877
▁പ്രശ	-1878
പ്പുഴ	-1879
▁കൂള	-1880
കളെ	-1881
▁അഭിനയ	-1882
▁റിപ്പോര്‍ട്ട	-1883
കാരം	-1884
▁തവണ	-1885
▁റണ്‍	-1886
▁മണ്ഡല	-1887
30	-1888
ാംഗ	-1889
▁മരിച്ച	-1890
▁16	-1891
▁ദേവ	-1892
▁ഹിന്	-1893
ാട്	-1894
▁കസ്റ്റ	-1895
നോ	-1896
ുന്നുണ്ട	-1897
▁ഇടപെ	-1898
▁ഇൻ	-1899
▁ശക്തമായ	-1900
▁ആക	-1901
ാസ്ത്ര	-1902
▁ഫല	-1903
▁സാധിക്ക	-1904
▁അവകാശ	-1905
▁പക്ഷ	-1906
▁ഗ്രൂ	-1907
▁ദുര	-1908
ണ്ടി	-1909
ുമായിര	-1910
▁നമ്പ	-1911
▁മൈ	-1912
▁കണ്ടെത്തിയ	-1913
▁ടോ	-1914
▁17	-1915
ിപ്പ്	-1916
▁വിമര്‍ശ	-1917
ുണ്ടെന്ന	-1918
▁അമി	-1919
മാണെന്ന്	-1920
മാണെന്ന	-1921
നേ	-1922
▁ആഘോഷ	-1923
ല്‍പ്പ	-1924
▁പരിക്ക	-1925
▁സര്‍വ	-1926
▁അക്ക	-1927
പോലെ	-1928
▁തോമസ്	-1929
▁ശരീര	-1930
ിലെത്ത	-1931
ഥ്	-1932
▁ഞാൻ	-1933
ൂട	-1934
▁വാഹന	-1935
▁എല്‍	-1936
▁പിന്തുണ	-1937
▁ശബ	-1938
▁കമ	-1939
▁പരിശീല	-1940
▁ഇത്തര	-1941
റണ	-1942
▁വെളി	-1943
▁പിന്നാലെ	-1944
ോടൊപ്പം	-1945
▁ചിത്രത്ത	-1946
ബ്ല	-1947
▁മദ്യ	-1948
▁സൗകര	-1949
▁മാത്രമേ	-1950
▁മനോ	-1951
▁വര്‍ധ	-1952
▁സംഘടിപ്പ	-1953
▁വകുപ്പ	-1954
▁ഫോണ	-1955
▁സൃഷ്ട	-1956
ത്തിനുള്ള	-1957
▁പുല	-1958
▁ഉണ്ടായ	-1959
▁കോൺഗ്രസ്	-1960
▁ചെയ്ത്	-1961
▁മുഖ്യമന്ത്രിയ	-1962
ോടു	-1963
നാട്	-1964
ാഹ	-1965
ജിയ	-1966
▁അബ്ദു	-1967
▁പോസ്റ്റ	-1968
ിച്ചുള്ള	-1969
▁പുറത്തു	-1970
ല്യ	-1971
ൊക്ക	-1972
ിത്ത	-1973
സെ	-1974
▁പുതു	-1975
മിയ	-1976
▁അവസ്ഥ	-1977
▁ബാങ്ക	-1978
▁ചൊ	-1979
▁ചടങ്ങ	-1980
▁കേരളത്തിലെ	-1981
▁ഫേസ്	-1982
വര്‍ക്ക്	-1983
▁ഷോ	-1984
റണാകു	-1985
▁മാർ	-1986
▁ഹാജ	-1987
▁സൂചന	-1988
കരണ	-1989
▁വികസ	-1990
▁പ്രോ	-1991
നിര	-1992
▁നൽകി	-1993
▁കുറഞ്ഞ	-1994
ടുത്ത്	-1995
ുന്നുവെന്ന	-1996
▁ജീവനക്കാര	-1997
▁ബന്ധപ്പെട്ട്	-1998
ുകൂല	-1999
ഫോ	-2000
മാവ	-2001
നിന്ന്	-2002
▁പരിപാ	-2003
പ്രവര്‍ത്ത	-2004
▁ചരിത്ര	-2005
▁ഇതിന്	-2006
ww	-2007
ീർ	-2008
▁സമ്മേള	-2009
▁അധികാര	-2010
▁തങ്ങള	-2011
▁തൃശ	-2012
വിട്ട	-2013
▁ആശുപത്രിയ	-2014
ുണ്ടാക	-2015
▁സാധ്യത	-2016
സൂ	-2017
ഷൻ	-2018
▁വേദ	-2019
െയ്യ	-2020
▁രാജ്യത്തെ	-2021
കൂടി	-2022
ar	-2023
ഴിഞ്ഞ	-2024
ുകാര്‍	-2025
▁നേതാക്കള	-2026
രന്‍	-2027
▁വീട്ടില്‍	-2028
▁ശു	-2029
▁രാജ്യത്ത്	-2030
19	-2031
▁ഉച്ച	-2032
▁പഞ്ചായത്ത്	-2033
▁നേതൃത്വം	-2034
▁പ്രതിസന്ധ	-2035
▁എറണാകു	-2036
▁പദ്ധതിയ	-2037
▁കോഴിക്ക	-2038
തായ	-2039
▁സർക്കാര	-2040
▁ഒഴിവാക്ക	-2041
▁കര്‍	-2042
ിക്കാം	-2043
▁സ്വര്‍	-2044
ടക	-2045
▁അടിയ	-2046
▁മെഡിക്കല്‍	-2047
▁പേരില്‍	-2048
▁നരേന്ദ്ര	-2049
▁ശബരി	-2050
▁നേട	-2051
തിനാല്‍	-2052
▁ക്ഷേത്ര	-2053
ിന്ത	-2054
ൂട്ടി	-2055
▁കോടിയ	-2056
െയി	-2057
തികള	-2058
▁മുറ	-2059
▁തീവ	-2060
ജ്ജ	-2061
▁മോദി	-2062
▁അഡ്	-2063
യിട്ട	-2064
▁തെളിവ	-2065
▁മരിച്ചു	-2066
▁പങ്കെടുക്ക	-2067
▁സമ്	-2068
ക്ടറ	-2069
▁ചെറു	-2070
തെ	-2071
▁മുമ്പ	-2072
ട്ടിയെ	-2073
ുമില്ല	-2074
ികൾക്ക്	-2075
▁ഇസ്	-2076
▁ബോധ	-2077
മെന്റ്	-2078
▁കുട്ടികള	-2079
എന്‍	-2080
▁ബംഗ	-2081
▁പൗര	-2082
▁നിന്നു	-2083
▁എന്നിവര്‍	-2084
▁എടുക്ക	-2085
▁ചൂണ്ടിക്കാ	-2086
ശ്വാസ	-2087
ിലാക്ക	-2088
▁സംവിധ	-2089
ുവരി	-2090
▁സൈന	-2091
▁ഇന്റ	-2092
ിലാ	-2093
വിള	-2094
റുകള	-2095
▁ശതമാന	-2096
വിയ	-2097
ികമാ	-2098
▁ആശുപത്രിയില്‍	-2099
▁ശബരിമല	-2100
▁വിശദീകര	-2101
െയില്‍	-2102
▁വിമാനത്ത	-2103
റ്റില്‍	-2104
▁ആറ	-2105
ന്മാര	-2106
▁ദൃശ്യ	-2107
▁രംഗത്തെ	-2108
കന്‍	-2109
▁ജില്ലയിലെ	-2110
▁ഹോ	-2111
▁അല്‍	-2112
▁കരുത	-2113
▁പട	-2114
▁സൂക്ഷ	-2115
▁നില്‍ക്ക	-2116
▁നിങ്ങൾ	-2117
ാനാ	-2118
രുമാ	-2119
രുത്	-2120
ികളായ	-2121
▁കെട്ടി	-2122
▁റിപ്പോർട്ട്	-2123
മാക്കിയ	-2124
▁വിശ്വാസ	-2125
▁അനുമതി	-2126
▁ഇതിന	-2127
ാനെ	-2128
▁ഇംഗ്ല	-2129
▁പിടിയ	-2130
ത്തോളം	-2131
▁ബാങ്ക്	-2132
ാപാ	-2133
▁സഞ്ച	-2134
▁നീക്ക	-2135
▁പട്ടിക	-2136
ണാ	-2137
ഹിത	-2138
തരണം	-2139
ഷന	-2140
ക്ടർ	-2141
▁പതിന	-2142
▁ആവശ്യപ്പെട്ടു	-2143
മം	-2144
ിനിട	-2145
▁സംസ്	-2146
▁50	-2147
▁റാ	-2148
ിപ്പിച്ച	-2149
▁സമര്‍പ്പ	-2150
▁അച്ഛ	-2151
▁കത്ത	-2152
▁തെരഞ്ഞെടുപ്പ്	-2153
▁സന്തോഷ	-2154
ർപ്പ	-2155
▁പോരാ	-2156
ദ്ധി	-2157
▁നായക	-2158
▁പ്രമുഖ	-2159
▁മിനി	-2160
▁ജനറല്‍	-2161
▁പറഞ്ഞത്	-2162
▁മണിക്കൂറ	-2163
ര്‍ന്നു	-2164
▁കോട്ടയം	-2165
▁സന്ദര്‍ശ	-2166
▁വിലയിരു	-2167
▁കൃത്യ	-2168
▁ചന്ദ്ര	-2169
യിലേക്ക്	-2170
▁ഹൃ	-2171
▁ജാമ	-2172
▁പുറത്ത്	-2173
▁സുര	-2174
്പ	-2175
ീപ്	-2176
▁പത്ര	-2177
▁മറുപടി	-2178
▁കാര്യം	-2179
ധിപ	-2180
▁പൈ	-2181
ത്വം	-2182
▁താന്‍	-2183
▁പൂര്‍ത്തിയ	-2184
▁പാകി	-2185
▁കുറിച്ച്	-2186
▁ആവശ്യപ്പെട്ട	-2187
മ്പര	-2188
▁രക്ത	-2189
▁മലപ്പുറം	-2190
യാളി	-2191
▁ചെന്നൈ	-2192
▁തൊഴിലാള	-2193
▁കര്‍ഷ	-2194
▁കമ്മിറ്റി	-2195
▁വിദ്യാര്‍ത്ഥ	-2196
ഡ്ര	-2197
സംഘ	-2198
കൃഷ്ണ	-2199
▁കൊലപാത	-2200
▁പശ്ചാത്ത	-2201
▁ധന	-2202
▁നിരോധ	-2203
▁നിക്ഷേപ	-2204
▁വധ	-2205
....	-2206
▁നടപടിയ	-2207
▁ഗുരുതര	-2208
▁സന്	-2209
താവ	-2210
▁ആശങ്ക	-2211
മാൻ	-2212
ടത്ത	-2213
▁തിരു	-2214
▁മാറ്റി	-2215
▁അധ്യാപ	-2216
▁നിയന്ത്രണ	-2217
താണ	-2218
▁നേതാവ	-2219
ങ്ങ്	-2220
▁സിപിഎം	-2221
രുടെയ	-2222
യ്ക്കു	-2223
▁കമ്പനി	-2224
എഫ	-2225
ാർഥ	-2226
▁ചർച്ച	-2227
ുകള്‍ക്ക്	-2228
▁നിക	-2229
▁െൻറ	-2230
ഗം	-2231
▁വന്‍	-2232
▁ഉള്‍പ്പെടെ	-2233
▁ഗാന്ധി	-2234
▁എണ്ണ	-2235
▁വ്യാജ	-2236
▁മോഡ	-2237
ശം	-2238
▁ഷാ	-2239
▁വൈദ്യ	-2240
വാഹ	-2241
ികെ	-2242
▁കാത്ത	-2243
▁കൊല്ലം	-2244
▁പോസ്റ്റ്	-2245
▁എനിക്ക്	-2246
▁മണി	-2247
ിലി	-2248
▁ഉമ്മ	-2249
▁നീക്കം	-2250
യർ	-2251
▁അതിന്റെ	-2252
▁നേടി	-2253
▁വിദ്യാര്‍ഥ	-2254
▁ഒന്നാം	-2255
പിട	-2256
▁സെന്റ	-2257
മ്മാ	-2258
▁സാധ്യതയ	-2259
▁വിദ	-2260
▁അക്രമ	-2261
▁രീതിയ	-2262
മായിരിക്ക	-2263
രിച്ച	-2264
▁ഇഷ്ട	-2265
▁നാട	-2266
▁എന്നു	-2267
ാന്ത	-2268
▁തെറ്റ	-2269
▁വിതരണം	-2270
വഹ	-2271
▁പരിഗണ	-2272
▁പിന്‍	-2273
▁സഹായിക്ക	-2274
ാക്	-2275
മായാണ്	-2276
▁വൈറസ്	-2277
▁മൊഴ	-2278
▁കാർ	-2279
▁പരിച	-2280
ാഗ്ര	-2281
▁കടുത്ത	-2282
▁ചല	-2283
▁മരണം	-2284
▁ഇതിന്റെ	-2285
ീവ	-2286
പ്യ	-2287
▁പ്രദ	-2288
▁കാഴ്ച	-2289
ക്കെതിര	-2290
▁സംവിധായക	-2291
▁നോട്ട	-2292
ബർ	-2293
പ്പന	-2294
▁എതി	-2295
ത്തുട	-2296
▁കേരളത്തില്‍	-2297
എസ	-2298
രായ	-2299
്യന്തര	-2300
▁മലയാളി	-2301
▁നൂ	-2302
തില്‍	-2303
▁സൂപ്പ	-2304
▁കഥാപാ	-2305
▁വെള്ളം	-2306
നിക്ക	-2307
രിത	-2308
▁രാമ	-2309
▁നോക്ക	-2310
▁ചെയ്യാ	-2311
▁ഉടമ	-2312
▁സാം	-2313
▁പന്ത	-2314
▁വിദ്യാഭ്യാസ	-2315
▁ക്വാ	-2316
ശു	-2317
ക്കൊ	-2318
▁കണ	-2319
▁എഫ്	-2320
▁സ്കൂ	-2321
▁ഇല	-2322
▁ഇതേ	-2323
▁മുന്നറിയ	-2324
വരാണ്	-2325
▁കോടതിയ	-2326
▁ഭാഷ	-2327
▁വ്യക്തി	-2328
▁ഘട്ട	-2329
▁പിടിച്ച	-2330
ിക്കണമെന്ന	-2331
തിക്ക	-2332
▁ആരോപണ	-2333
ത്തം	-2334
സ്താവ	-2335
▁കോണ്‍ഗ്രസ	-2336
ിനോട്	-2337
21	-2338
പറ	-2339
▁21	-2340
▁വാർത്ത	-2341
▁പശ്ചാത്തല	-2342
▁യോഗം	-2343
ാമത്തെ	-2344
ിനെയ	-2345
▁അംഗീകര	-2346
▁ഫു	-2347
ൻസ	-2348
▁പേര്	-2349
▁ഇക്കാര്യം	-2350
▁മുഖ്യ	-2351
ൂക്ഷ	-2352
▁നമു	-2353
▁തീവ്ര	-2354
▁ബന്ധു	-2355
▁നിലവില്‍	-2356
െത്ത	-2357
▁ഇനിയ	-2358
▁ചെയ്തിട്ട	-2359
ങ്കില	-2360
▁പാട	-2361
▁സ്വപ്	-2362
ടക്കമുള്ള	-2363
പ്പാ	-2364
ക്കിട	-2365
▁രാഹുല്‍	-2366
▁ഏജ	-2367
ന്നാ	-2368
ിലായ	-2369
ഡിഎഫ്	-2370
▁സൂച	-2371
റ്റാ	-2372
▁ജോര്‍	-2373
▁പെൺ	-2374
▁കാസര്‍	-2375
▁ഫേസ്ബു	-2376
▁ആഭ്യന്തര	-2377
▁സ്വയം	-2378
ിക്കപ്പെട്ട	-2379
▁മൊബൈ	-2380
▁ചുമതല	-2381
▁വ്യത്യ	-2382
▁ഹൈക്കോടതി	-2383
ഞ്ജ	-2384
▁കണ്‍	-2385
▁ഇടപെട	-2386
▁ശിക്ഷ	-2387
▁വിമാനത്താവ	-2388
ൻ്റെ	-2389
ഘട്ട	-2390
▁എന്നത്	-2391
▁പ്രകാരം	-2392
▁വാക്ക	-2393
▁എല്ലാവര	-2394
▁പെട്ട	-2395
▁ഫോട്ട	-2396
കരമായ	-2397
▁മാതൃ	-2398
ക്തിയ	-2399
▁വിവാഹം	-2400
കോട്	-2401
സ്പ	-2402
വന്‍	-2403
ംസ്	-2404
ശ്മ	-2405
▁വന്നു	-2406
▁നിലപാട്	-2407
▁ക്രമ	-2408
▁സംശയ	-2409
▁പ്രസ്താവ	-2410
▁റില	-2411
▁എന്നിവയ	-2412
▁പരാമ	-2413
ുന്നതു	-2414
▁പുരു	-2415
▁കൊടുക്ക	-2416
▁ആറ്	-2417
െടുത്ത്	-2418
▁ഇതില്‍	-2419
▁കണ്ണൂര്‍	-2420
▁പറയാ	-2421
▁ട്രെയ	-2422
കലാ	-2423
▁അസോ	-2424
ച്ചത്	-2425
▁പരാജയ	-2426
▁ഇങ്ങനെ	-2427
▁സ്ഥിതി	-2428
▁സൈനിക	-2429
▁കോഴിക്കോട്	-2430
ോടെയാണ്	-2431
▁അല്ലെങ്ക	-2432
▁ഇരുവര	-2433
▁കാറ	-2434
▁അന്ന്	-2435
▁നന്ദ	-2436
▁എത്ര	-2437
▁ഹര്‍	-2438
▁കോളേജ	-2439
ൽഹി	-2440
വാസം	-2441
ദയ	-2442
▁ഹാ	-2443
പ്ല	-2444
▁പിടിക	-2445
▁ഉണ്ട്	-2446
ന്മ	-2447
▁പള്ള	-2448
▁മാല	-2449
▁ന്യൂഡല്‍ഹി	-2450
ംപ	-2451
▁വർഷം	-2452
▁ചിന്ത	-2453
▁നിര്‍ദേശ	-2454
ിയ്ക്ക	-2455
▁ലാ	-2456
ാനാവ	-2457
▁വരും	-2458
ീൻ	-2459
ആർ	-2460
▁ശരിയ	-2461
▁രൂക്ഷ	-2462
▁കണ്ടെത്തി	-2463
ഹര	-2464
▁ആലപ്പുഴ	-2465
സ്സ്	-2466
ാനാക	-2467
റ്റം	-2468
ല്ലു	-2469
▁നടി	-2470
▁നിശ്ച	-2471
▁നടപ്പാക്ക	-2472
▁ഹി	-2473
ിനാണ്	-2474
▁തള്ള	-2475
▁അസോസിയ	-2476
ുന്നുവെന്ന്	-2477
▁ചീഫ്	-2478
▁സിനിമയ	-2479
▁ബ്രിട്ട	-2480
▁മൂന്നാം	-2481
in	-2482
▁സജീവ	-2483
▁പേര്‍ക്ക്	-2484
▁22	-2485
▁ഇത്തവണ	-2486
▁ഉയര്‍ന്ന	-2487
co	-2488
ംഗം	-2489
▁പുരസ്	-2490
▁വയസ്സ	-2491
▁ബഹ	-2492
▁പച്ച	-2493
▁വനിതാ	-2494
▁അങ്ങനെ	-2495
▁മുന്നില്‍	-2496
എമ്മ	-2497
▁ജയില	-2498
▁നീണ്ട	-2499
ിരി	-2500
▁മൃതദേഹം	-2501
▁ഒരിക്ക	-2502
ുണ്ടെന്ന്	-2503
ളൂ	-2504
▁ഇതി	-2505
ര്‍മ്മ	-2506
സിസി	-2507
▁ദില	-2508
▁ഒരുക്ക	-2509
ാരായ	-2510
വസ്ഥ	-2511
ീകരണ	-2512
▁ഹോട്ട	-2513
ിള്‍	-2514
മിന	-2515
▁കള്ള	-2516
▁റിയ	-2517
▁രഹ	-2518
▁ആത്മഹ	-2519
▁പഴയ	-2520
യായിര	-2521
▁എറണാകുളം	-2522
വറ	-2523
▁ചി	-2524
ാതിര	-2525
50	-2526
▁ജോസഫ്	-2527
▁സാമൂഹിക	-2528
േണ്ടത്	-2529
ോമീറ്റ	-2530
▁മുതി	-2531
ുമെ	-2532
ര്‍ത്തിയ	-2533
ചെയ്യ	-2534
▁തീയ	-2535
▁ലീഗ്	-2536
ക്സ്	-2537
▁വിട	-2538
ോൾ	-2539
▁യഥ	-2540
▁വസ്തു	-2541
െടുത്തത്	-2542
▁നിലയില്‍	-2543
▁പാലക്കാട്	-2544
േറെ	-2545
ധിപത്യ	-2546
▁യുവതി	-2547
▁ആവശ്യം	-2548
).	-2549
ുളള	-2550
ഭൂ	-2551
▁വിദഗ്	-2552
▁ആന്‍	-2553
എൽ	-2554
ാലയം	-2555
േക്കാ	-2556
▁പിടി	-2557
ങ്ങനെയ	-2558
▁ആരോപണം	-2559
▁വ്യത്യസ്ത	-2560
▁ഷെ	-2561
▁കിട	-2562
ന്റി	-2563
▁സംബന്ധിച്ച	-2564
▁എല്ലാം	-2565
▁ചെയ്യാന്‍	-2566
താവ്	-2567
ത്താ	-2568
▁പോയി	-2569
▁മാറി	-2570
▁തീര	-2571
▁മരിച്ചത്	-2572
▁കൂട്ടിച്ച	-2573
കുമാര്‍	-2574
▁കഥാപാത്ര	-2575
▁ശൈ	-2576
▁പകരം	-2577
ത്തെക്കുറ	-2578
▁ബീ	-2579
റ്ററ	-2580
▁മധ്യ	-2581
പരമായ	-2582
യിലൂടെ	-2583
▁ഭൂരി	-2584
വർക്ക്	-2585
▁ലം	-2586
▁ൽ	-2587
▁മട	-2588
▁സമയത്ത്	-2589
▁നിലപാട	-2590
▁കമ്പനിയ	-2591
മൂ	-2592
▁ശേഖ	-2593
▁ആകെ	-2594
ുമുണ്ട്	-2595
ഴക്ക	-2596
▁രംഗത്ത്	-2597
ണാടക	-2598
▁കൃഷ്ണ	-2599
▁ബുദ്ധി	-2600
നീ	-2601
ദിവ	-2602
▁പക	-2603
▁ചെലവ	-2604
േറിയ	-2605
ട്ടില്‍	-2606
ര്‍ന്നാണ്	-2607
▁അധികൃതര്‍	-2608
▁പരിഗണിക്ക	-2609
പാദ	-2610
ിയിര	-2611
ത്താണ്	-2612
▁ഔദ്യോഗ	-2613
മിക	-2614
▁തൂ	-2615
▁...	-2616
▁ഉന്നയ	-2617
▁ഭര്‍ത്ത	-2618
മന	-2619
േർ	-2620
ുകു	-2621
മെന്റ	-2622
▁പ്ലാ	-2623
▁പെൺകു	-2624
ാളി	-2625
▁ഭീഷണി	-2626
ഗ്ഗ	-2627
▁ആഗ	-2628
▁എന്നെ	-2629
▁ബോര്‍	-2630
▁ജില്ലയില്‍	-2631
മിക്ക	-2632
▁കല്ല	-2633
▁കൂടെ	-2634
▁പരിക്കേറ്റ	-2635
▁സമരം	-2636
ികളാണ്	-2637
▁തുക	-2638
ങ്ങൾക്ക	-2639
ുന്നതാ	-2640
ിവു	-2641
പ്പറ	-2642
▁ഭക്ഷണം	-2643
▁ഉണ്ടാക്ക	-2644
ികള്‍ക്ക	-2645
ങ്കള	-2646
ംബര്‍	-2647
ണ്ണി	-2648
▁തിരക്ക	-2649
ോറി	-2650
▁പദ	-2651
▁ഉയര	-2652
▁കേരളം	-2653
▁അവരെ	-2654
▁കമ്പന	-2655
ിക്കപ്പെട	-2656
th	-2657
ചാര	-2658
ീല്‍	-2659
ത്തെയ	-2660
കന	-2661
ശ്വര	-2662
ായാണ്	-2663
▁പ്രസിദ്ധ	-2664
▁അർ	-2665
▁പലര	-2666
▁പൊത	-2667
▁കുത്ത	-2668
▁നല്‍കിയത്	-2669
ായം	-2670
▁ആണ	-2671
▁23	-2672
▁ഹിന്ദു	-2673
▁സിറ്റി	-2674
▁നടന്നത്	-2675
ിക്കുമെന്ന	-2676
▁ആയു	-2677
▁സംഘട	-2678
▁സമിതി	-2679
▁ശാസ്ത്ര	-2680
▁ചാന	-2681
ിച്ചുവ	-2682
▁വിലയിരുത്ത	-2683
വയ	-2684
ഷിക	-2685
▁ഇവരെ	-2686
മാരെ	-2687
▁തെളിയ	-2688
▁സോഷ്യല്‍	-2689
ായിക	-2690
▁പിറ	-2691
▁ലംഘ	-2692
െത്തിയ	-2693
കളില	-2694
▁ചെയര്‍	-2695
▁ള	-2696
ടുക്കി	-2697
▁സിനിമാ	-2698
▁ഭേദ	-2699
▁ഏപ്ര	-2700
▁തെരഞ്ഞെടുപ്പ	-2701
ഫി	-2702
ന്യം	-2703
ിക്കുമെന്ന്	-2704
ങ്ങളാ	-2705
▁സുരേഷ്	-2706
വുമായ	-2707
ിച്ചാല്‍	-2708
ഹാ	-2709
▁സൗദി	-2710
▁മാറിയ	-2711
▁ഇവരുടെ	-2712
▁പ്രതിനി	-2713
ുല	-2714
കരെ	-2715
▁ഞെ	-2716
ുമ്പോള്‍	-2717
▁നാലു	-2718
▁ഡിസം	-2719
▁ഡ്രൈ	-2720
▁ഫോണ്‍	-2721
ല്‍ഹ	-2722
▁നിയമം	-2723
▁അന്ന	-2724
ിവര	-2725
▁ഗൂ	-2726
▁പാര്‍ട്ടിയ	-2727
▁അനുകൂല	-2728
▁കുഴ	-2729
ിൽന	-2730
ങ്കേത	-2731
▁വിഭാഗം	-2732
▁എന്നതാണ്	-2733
പ്പള്ളി	-2734
▁എന്നിവർ	-2735
േല	-2736
ുകൊ	-2737
▁തയാ	-2738
▁ത്ര	-2739
ൂരില്‍	-2740
ിത്തല	-2741
▁വൈസ്	-2742
േറ	-2743
▁പേരാണ്	-2744
വാദി	-2745
ക്കില്‍	-2746
▁വിജയം	-2747
ക്സ	-2748
▁ദി	-2749
ർമ്മ	-2750
▁സംഭവത്തില്‍	-2751
▁ദുബ	-2752
▁റോഡ്	-2753
ിലായിര	-2754
▁യുവാവ	-2755
▁ജീവിതം	-2756
▁ഇന്ത്യയിലെ	-2757
▁കാര്യങ്ങള്‍	-2758
ഴിമ	-2759
▁28	-2760
▁സഹോദര	-2761
▁ഒട്ട	-2762
ചന്ദ്ര	-2763
▁തടയ	-2764
്യത്ത	-2765
▁തുടക്ക	-2766
▁കാലത്ത്	-2767
▁ലൈംഗ	-2768
▁എൽ	-2769
ക്കാന്‍	-2770
▁1.	-2771
▁മഹാ	-2772
▁പെട്ര	-2773
▁കിലോമീറ്റ	-2774
▁ചെന്നിത്തല	-2775
യിലുള്ള	-2776
പ്ത	-2777
ുവൈ	-2778
▁നേതൃത്വത്തില്‍	-2779
▁ബിജെപിയ	-2780
▁ഫി	-2781
▁മരു	-2782
വൈ	-2783
▁സാക്ഷ	-2784
▁ട്വി	-2785
▁നിയമസഭ	-2786
▁പ്രവ	-2787
ധിയ	-2788
ശ്വ	-2789
▁എംഎല്‍	-2790
▁എങ്ങനെ	-2791
ിക്കൊണ്ട	-2792
▁ക്രിക്കറ്റ്	-2793
ലുകള	-2794
▁താല	-2795
▁ബോള	-2796
▁അതിന്	-2797
▁പുസ്ത	-2798
ിക്കെതിരെ	-2799
▁കുറയ്ക്ക	-2800
ണര്‍	-2801
▁ജൂല	-2802
▁ഞായ	-2803
▁സെക്രട്ടറിയ	-2804
▁തിയ	-2805
▁കുട്ടി	-2806
▁വഴിയ	-2807
ുന്നതെന്ന	-2808
ുപോക	-2809
▁ഓട്ട	-2810
▁വിധി	-2811
▁പരാതിയ	-2812
▁നേരെ	-2813
▁മോഹന്‍	-2814
▁കൊലപാതക	-2815
▁ഓണ്‍	-2816
ട്ടിപ്പ	-2817
▁കരാ	-2818
▁മൂല	-2819
▁ആക്രമണ	-2820
ോഭ	-2821
▁മീറ്റ	-2822
▁കിടക്ക	-2823
റായ	-2824
▁കൊടുത്ത	-2825
▁പ്രേ	-2826
▁മമ്മ	-2827
ിരുന്ന	-2828
▁ജാ	-2829
▁അഴിമ	-2830
▁അഞ്ചു	-2831
▁ബിസിന	-2832
▁ദുരന്ത	-2833
ളിയ	-2834
▁സർവ	-2835
▁പാർട്ടി	-2836
▁ഏഴ	-2837
പൂര്‍	-2838
▁പറഞ്ഞ്	-2839
്രാ	-2840
വാസി	-2841
▁വേഷ	-2842
ാവകാശ	-2843
ന്‍റെ	-2844
▁പ്രവാസ	-2845
▁വിമാനത്താവള	-2846
ഭി	-2847
▁കയ്യ	-2848
▁തനിക്ക്	-2849
▁കടന്നു	-2850
▁എതിര	-2851
▁അമ്മയ	-2852
▁ഭക്ഷണ	-2853
നംതിട്ട	-2854
▁മുഴുവന്‍	-2855
ിക്ക്	-2856
▁ഇയാള്‍	-2857
ഡില്‍	-2858
▁ജനങ്ങള	-2859
ക്കോ	-2860
ളിച്ച	-2861
▁സ്ഥാപന	-2862
▁എംഎല്‍എ	-2863
▁സുരക്ഷാ	-2864
▁ഇയാള	-2865
▁കണ്ടു	-2866
സിക	-2867
▁പിന്നെ	-2868
േലിയ	-2869
ഡോ	-2870
▁26	-2871
▁ഉത്	-2872
▁വരുത്ത	-2873
▁സമ്മാന	-2874
▁നാളെ	-2875
മന്ത്രിയ	-2876
▁ഒടുവ	-2877
ിലേക്കു	-2878
▁സിബി	-2879
ാമെന്ന	-2880
▁ആത്മഹത്യ	-2881
▁രാജ്യത്ത	-2882
▁ഏര്‍	-2883
മ്പ്യ	-2884
▁സാഹചര്യത്തില്‍	-2885
▁സമു	-2886
ുകളിലെ	-2887
ര്‍ത്തി	-2888
▁രമേ	-2889
ുകൾക്ക്	-2890
▁വച്ച	-2891
്യമുള്ള	-2892
▁സുപ്രീംക	-2893
▁കുറവ	-2894
▁കനത്ത	-2895
▁യുദ്ധ	-2896
നുസര	-2897
പോല	-2898
ീക്ക	-2899
പിത	-2900
ക്രിയ	-2901
▁പത്തനംതിട്ട	-2902
സ്ത്ര	-2903
▁പൊലി	-2904
▁ലോക്ക്	-2905
▁കിട്ടിയ	-2906
▁കുമാര്‍	-2907
▁സുരേന്ദ്ര	-2908
▁ഓട	-2909
▁ഭയ	-2910
▁റൂ	-2911
്ക്ക്	-2912
▁ഉന്നത	-2913
▁വെച്ച	-2914
▁നശ	-2915
▁നേതാക്കള്‍	-2916
▁27	-2917
▁എത്തി	-2918
▁പ്രണയ	-2919
▁ജസ്റ്റി	-2920
തീ	-2921
▁കൂള്‍	-2922
▁വികസന	-2923
റ്റു	-2924
▁ചേര	-2925
മുറ	-2926
ുണ്ടാ	-2927
▁മൂലം	-2928
▁വ്യവസ	-2929
▁ഇദ്ദേഹ	-2930
▁പൂര്‍ണ	-2931
ോളി	-2932
ക്ടോ	-2933
ാനിയ	-2934
▁മുതല	-2935
▁വേണം	-2936
ിലെത്തിയ	-2937
▁വ്യാപക	-2938
▁സംസ്ഥാനത്തെ	-2939
ക്ഷിണ	-2940
▁നിരീക്ഷണ	-2941
▁വെളിപ്പെടുത്ത	-2942
▁ടീം	-2943
▁വാഗ്	-2944
▁മത്സരിക്ക	-2945
▁കോടതിയില്‍	-2946
▁ഗത	-2947
ത്തുള്ള	-2948
ൽപ്പ	-2949
ബ്ദ	-2950
▁പരമ്പര	-2951
▁വെച്ച്	-2952
വേദ	-2953
▁ഇടതു	-2954
ൽക്ക	-2955
▁സൗകര്യ	-2956
സ്ര	-2957
ട്ടികള	-2958
▁ജോസ്	-2959
▁ഫലം	-2960
▁ഉപേക്ഷ	-2961
▁നല്‍കുന്ന	-2962
▁റദ്ദ	-2963
▁ലോകക	-2964
▁സ്വർ	-2965
മ്പി	-2966
▁199	-2967
▁പരസ്യ	-2968
▁പലപ്പോഴ	-2969
▁ഗുണ	-2970
▁മുര	-2971
കള്‍ക്ക്	-2972
▁സീസ	-2973
▁വിവരങ്ങള്‍	-2974
നിക	-2975
▁സംഗീത	-2976
▁ടൈ	-2977
ശ്ശേരി	-2978
▁പറഞ്ഞിര	-2979
▁ഇന്ത്യയില്‍	-2980
▁അന്താരാഷ്ട്ര	-2981
ജ്യ	-2982
രുത്ത	-2983
▁സ്ഥാനാര്‍ത്ഥ	-2984
ബിയ	-2985
▁ഗവ	-2986
▁മണ	-2987
▁എന്നിവിട	-2988
▁ഗോപ	-2989
ിട്ടുള്ള	-2990
▁നിയമസഭാ	-2991
▁തന്നെയ	-2992
▁പ്രതിഷേധം	-2993
▁റീ	-2994
▁സഹകര	-2995
ിലേക്കുള്ള	-2996
ര്യം	-2997
▁പണി	-2998
ിച്ചില്ല	-2999
▁ഗ്ല	-3000
▁അഭിമുഖ	-3001
▁നടപടികള്‍	-3002
ഭോ	-3003
ലാണ്	-3004
▁ബസ്	-3005
പ്രദ	-3006
▁തുറന്ന	-3007
▁ഏഴ്	-3008
▁സ്വാതന്ത്ര	-3009
▁വിരുദ്ധ	-3010
▁നേതൃത്വത്ത	-3011
▁പ്രവര്‍ത്തിക്ക	-3012
ഡൗ	-3013
ര്‍ദ്ദ	-3014
ായില്ല	-3015
▁തിങ്കള	-3016
▁അവസര	-3017
▁ഉടന്‍	-3018
▁മുന്നോട്ട	-3019
▁മെഡിക്ക	-3020
▁എയര്‍	-3021
▁തിരുവനന്തപുര	-3022
ലിം	-3023
▁ഞായറാ	-3024
▁പറ്റ	-3025
▁ശ്	-3026
▁യുഎ	-3027
സ്റ്റർ	-3028
▁രാജ്യങ്ങള	-3029
▁വോട്ട്	-3030
ഷം	-3031
▁ഡോള	-3032
▁ഓഫി	-3033
▁വച്ച്	-3034
ൈസ	-3035
▁അന്തര	-3036
▁സഹായം	-3037
▁0	-3038
▁ക്രൈ	-3039
▁അനുവദിക്ക	-3040
▁ചേര്‍ന്ന്	-3041
▁എന്നിവരാണ്	-3042
▁മാത്യ	-3043
▁പങ്കുവ	-3044
ദ്വ	-3045
ുന്നതെന്ന്	-3046
ോഗ്ര	-3047
▁മണ്ണ	-3048
▁ആദ്യമാ	-3049
▁ലക്ഷ്യം	-3050
▁പ്രവര്‍ത്തന	-3051
▁തിരഞ്ഞെടുപ്പ്	-3052
ങ്കേതിക	-3053
ാശ	-3054
▁കഴിഞ്ഞു	-3055
ീറ	-3056
▁ആഴ്ച	-3057
ിച്ചിട്ടില്ല	-3058
ഹരി	-3059
▁വയസ	-3060
▁ശേഷമാണ്	-3061
▁വായ്	-3062
▁സ്ഥാനം	-3063
ണ്യ	-3064
ോക്ക്	-3065
▁കുവൈ	-3066
▁ദക്ഷിണ	-3067
പ്പോഴാണ്	-3068
.30	-3069
വകു	-3070
എച്ച്	-3071
രുക്ക	-3072
▁100	-3073
▁നമുക്ക്	-3074
▁ബുദ്ധിമു	-3075
മൊരു	-3076
▁ഇല്ലാത	-3077
വന	-3078
ിവ്	-3079
ിച്ചതാ	-3080
▁വെള്ളിയ	-3081
കൻ	-3082
▁രാജ്	-3083
▁ബന്ധം	-3084
▁മെന്റ്	-3085
▁നിന്നാണ്	-3086
▁31	-3087
ഫ്ര	-3088
ബോധ	-3089
▁എട്ട	-3090
▁തിരിച്ചു	-3091
▁സുഹൃത്തു	-3092
▁ലീഗ	-3093
ങ്ങളായ	-3094
▁ഇതിനു	-3095
ങ്ങാ	-3096
ിതിയ	-3097
▁യൂണി	-3098
ണമെന്നാണ്	-3099
▁കേന്ദ്രം	-3100
▁സ്ഥലം	-3101
ത്തിനിടെ	-3102
▁നേഹ	-3103
▁ശനിയ	-3104
▁വിശ്വസ	-3105
▁നിൽക്ക	-3106
ാക്കാന്‍	-3107
▁ഇടുക്കി	-3108
▁40	-3109
സമ്മ	-3110
▁അസ	-3111
▁ദൈവ	-3112
▁രാത്ര	-3113
ൻഡ്	-3114
▁പുരുഷ	-3115
▁നിങ്ങൾക്ക്	-3116
േല്‍	-3117
▁വാദ	-3118
▁വെട	-3119
▁ഒപ്പം	-3120
▁പ്രേക്ഷ	-3121
▁പുരോഗ	-3122
▁ഭൂമി	-3123
▁കോര്‍	-3124
▁നികുതി	-3125
▁സ്ത്രീകള	-3126
▁തുറക്ക	-3127
▁കൃഷി	-3128
▁പരിചയ	-3129
▁ആശുപത്രി	-3130
▁ഔദ്യോഗിക	-3131
al	-3132
▁ആശയ	-3133
▁പ്രതിയ	-3134
▁ഗവേഷ	-3135
▁മണിയ	-3136
▁പ്രസ്താവന	-3137
▁കൈമാ	-3138
ുന്നവര	-3139
▁സിന്‍	-3140
▁ആരംഭിക്ക	-3141
ധര	-3142
▁ല്‍	-3143
▁ബുധ	-3144
▁വെബ്	-3145
റ്റര്‍	-3146
▁സംഭവത്ത	-3147
▁മനസില	-3148
▁ഉയർന്ന	-3149
▁എന്നത	-3150
▁ജോര്‍ജ്	-3151
.1	-3152
▁സങ്ക	-3153
▁പ്രതികര	-3154
▁മന്ത്രിയ	-3155
ൺസ	-3156
▁പ്രസംഗ	-3157
ജന്യ	-3158
▁പക്ഷെ	-3159
▁ലക്ഷ്യമ	-3160
ിക്കുന്നുണ്ട്	-3161
മായത്	-3162
▁പേരെ	-3163
▁അൽ	-3164
▁പെരു	-3165
ിക്കാര	-3166
നട	-3167
ദ്ദേശം	-3168
▁ശ്രമം	-3169
▁വെല്ലു	-3170
▁അശ	-3171
ല്	-3172
▁വട	-3173
▁ലിം	-3174
▁പേര്‍ക്ക	-3175
▁അവസരം	-3176
▁ആക്രമണം	-3177
▁ഡോക്ടര്‍	-3178
▁വിധേയ	-3179
▁നിര്‍ത്ത	-3180
▁മൃ	-3181
▁പൂർത്തിയ	-3182
▁m	-3183
ീകരണം	-3184
▁മെയ്	-3185
ൊപ്പ	-3186
▁പാര	-3187
▁സാന്നി	-3188
▁മുന്നറിയിപ്പ്	-3189
▁ഗതാഗ	-3190
ടിയില്‍	-3191
▁സൂപ്പര്‍	-3192
▁ഇവർ	-3193
▁ആരും	-3194
▁മാതാ	-3195
▁നേട്ട	-3196
▁വിശേഷ	-3197
പ്രവർത്ത	-3198
▁വ്യവസായ	-3199
▁മറ്റുള്ള	-3200
▁കടന്ന	-3201
▁മടങ്ങ	-3202
▁ഉത്തരവ്	-3203
▁ചെയ്യുന്നത	-3204
▁മാര	-3205
▁പ്രചാരണ	-3206
▁ഥ	-3207
▁ജൂലൈ	-3208
▁നേരിട്ട്	-3209
ഡറ	-3210
▁സാങ്കേതിക	-3211
ിക്കണമെന്ന്	-3212
▁കറ	-3213
▁യാത	-3214
ഭോക്ത	-3215
▁ഇരുപ	-3216
▁ആവശ	-3217
▁പഠന	-3218
▁ഭാവ	-3219
▁ടൂ	-3220
▁അതിനു	-3221
▁ആരോഗ	-3222
▁നിലനി	-3223
▁റെയില്‍	-3224
താര	-3225
ച്ചി	-3226
▁അഡ്വ	-3227
▁ഹാജര	-3228
▁കൗണ്‍	-3229
▁വാഗ്ദ	-3230
▁(2	-3231
▁വളര	-3232
▁സിങ്	-3233
മായിട്ട	-3234
▁പങ്കുവെ	-3235
▁തമ്മിലുള്ള	-3236
▁ബേ	-3237
യോടെ	-3238
▁ശക്തി	-3239
ോഹ	-3240
ന്ത്യ	-3241
പ്രതി	-3242
▁കശ്മ	-3243
▁കാസര്‍കോട്	-3244
മത	-3245
▁വിത	-3246
▁അഭിഭാഷ	-3247
▁ദീപ	-3248
▁അനുസര	-3249
▁മക്കള	-3250
നാധിപത്യ	-3251
▁പിര	-3252
▁അഫ്	-3253
▁നിഷേധ	-3254
▁സാമൂഹ്യ	-3255
▁ഡിജി	-3256
▁കർഷ	-3257
കളാണ്	-3258
ുള്ളൂ	-3259
▁വീട്	-3260
▁നിര്‍മ്മ	-3261
▁മൊഴി	-3262
പ്രകാരം	-3263
▁കര്‍ഷക	-3264
▁പരിഹരിക്ക	-3265
ടുപ്പ	-3266
▁വ്യാഴ	-3267
▁വസ്ത്ര	-3268
▁രൂപയാണ്	-3269
ിക്കാനാണ്	-3270
▁രമേശ്	-3271
ഫല	-3272
▁അമ്പ	-3273
മീ	-3274
ശാ	-3275
ഹിത്യ	-3276
▁ലൈംഗിക	-3277
▁പ്രവേശിപ്പ	-3278
▁അദ്ധ	-3279
▁വിദ്യാർത്ഥ	-3280
കല	-3281
ച്ചിത്ര	-3282
▁വ്യവസ്ഥ	-3283
ുകൊണ്ടാണ്	-3284
▁തിങ്കളാഴ്ച	-3285
ഹാര	-3286
▁അണ	-3287
ക്ട്ര	-3288
▁അപ്പ	-3289
▁കിര	-3290
മാരായ	-3291
നില്‍ക്ക	-3292
▁ബജ	-3293
ട്ടിഫ	-3294
▁ഗാന	-3295
▁കാട്ട	-3296
▁വെള്ളിയാഴ്ച	-3297
്യയ	-3298
ബാദ്	-3299
ടിഞ്ഞ	-3300
ംപ്	-3301
വ്വാ	-3302
▁നിലയ	-3303
▁ചൂണ്ടിക്കാട്ടി	-3304
▁വർധ	-3305
▁ഒക്ടോ	-3306
▁ടെസ്റ്റ്	-3307
യാൾ	-3308
ൃഷ്ണ	-3309
▁2020	-3310
തികള്‍	-3311
▁ക്യാമറ	-3312
ോജ	-3313
ന്തി	-3314
▁ആലോ	-3315
▁ഒപ്പ	-3316
സര്‍ക്ക	-3317
▁അക്കൗണ്ട	-3318
▁പ്രവർത്തന	-3319
▁പങ്കെടുത്തു	-3320
.5	-3321
ബാധ	-3322
▁ഫെബ്ര	-3323
▁പ്രസിഡന്റ	-3324
▁മഹാരാഷ്ട്ര	-3325
കി	-3326
▁ലഭിച്ചത്	-3327
പുര	-3328
▁റണ്‍സ	-3329
▁മാധ്യമങ്ങള	-3330
▁നു	-3331
ായുള്ള	-3332
ഗണ	-3333
▁മാവ	-3334
▁എച്ച്	-3335
▁അടിയന്തര	-3336
▁പരാമര്‍ശ	-3337
▁അടക്കമുള്ള	-3338
▁സമാന	-3339
യിലായിര	-3340
▁നിര്‍ദേശം	-3341
▁തിരിച്ചറിയ	-3342
ഗോ	-3343
ഡു	-3344
ശേഖ	-3345
▁2019	-3346
▁തൃശൂര്‍	-3347
റെയ	-3348
▁1,	-3349
▁പിഴ	-3350
▁അമിത്	-3351
▁കേട്ട	-3352
▁വിട്ടു	-3353
▁സൗജന്യ	-3354
▁ചെയ്യാൻ	-3355
ഷ്ഠ	-3356
▁ഒള	-3357
സിനെ	-3358
▁അരു	-3359
▁ടെക്	-3360
▁നിരക്ക്	-3361
▁കാലാവസ്ഥ	-3362
ജിന	-3363
ർശന	-3364
▁ക്യാമ്പ	-3365
ിവാ	-3366
ര്‍ശന	-3367
ുവാന്‍	-3368
▁പിടികൂട	-3369
▁ബുധനാ	-3370
▁നടന്നു	-3371
▁കുട്ടിയ	-3372
സ്വാ	-3373
▁ക്രിസ്	-3374
▁കൊല്ലപ്പെട്ട	-3375
ചെയ്	-3376
▁അവര	-3377
വാര്‍	-3378
ത്തിന്റെയ	-3379
▁റേ	-3380
▁കാവ	-3381
ളുപ്പ	-3382
കയ	-3383
▁ഫ്	-3384
സിലെ	-3385
▁ആന്റ	-3386
▁നേരിട്ട	-3387
▁ചേര്‍ന്ന	-3388
▁ജനാധിപത്യ	-3389
▁താല്‍	-3390
▁ഭരണകൂ	-3391
▁പരിപാട	-3392
ഡിഎഫ	-3393
▁ധാര	-3394
ൗണ്ട്	-3395
▁രൂപീകര	-3396
▁ശ്രമിച്ച	-3397
▁ലേഖ	-3398
▁കൂടുതല	-3399
▁അരങ്ങ	-3400
ാമെന്ന്	-3401
▁മാനസിക	-3402
ൻറ്	-3403
▁ശമ്പ	-3404
േന	-3405
▁ഹര	-3406
ിനൊപ്പം	-3407
▁നാം	-3408
ൊരാ	-3409
ോണി	-3410
▁വടക്ക	-3411
▁യെ	-3412
▁ദില്ല	-3413
ുമെല്ലാം	-3414
▁29	-3415
വില്‍	-3416
.0	-3417
▁പ്രൊഫ	-3418
റ്റാണ്ട	-3419
▁മുന്‍പ്	-3420
സഹ	-3421
റാണ്	-3422
▁ജനുവരി	-3423
▁ഉൾപ്പെടെ	-3424
▁വേഗ	-3425
▁മിക്ക	-3426
▁വന്നത്	-3427
▁ഞായറാഴ്ച	-3428
ക്കാരെ	-3429
▁കൈമാറ	-3430
▁വില്‍	-3431
▁സമാധാന	-3432
▁അടച്ച	-3433
▁തദ്ദേശ	-3434
വിഡ	-3435
▁പഴ	-3436
യുമാ	-3437
▁ജാഗ്ര	-3438
▁മോട്ട	-3439
▁വില്ല	-3440
▁ശ്രമിക്ക	-3441
ന്‍റ്	-3442
പ്രത	-3443
▁ചുറ്റ	-3444
ിയില	-3445
നിര്‍	-3446
▁അഭ്യ	-3447
ുകി	-3448
▁ഗോള	-3449
▁പോര്‍	-3450
-1	-3451
ഗാ	-3452
▁പിൻ	-3453
▁സ്റ്റേഷന	-3454
▁കർ	-3455
ായ്മ	-3456
മ്മാണ	-3457
▁കേസിലെ	-3458
▁മത്സരം	-3459
▁അമേരിക്കന്‍	-3460
ിയുള്ള	-3461
▁എവിടെ	-3462
▁ഒരേ	-3463
▁അംഗീ	-3464
▁പോളി	-3465
▁സൂര്യ	-3466
▁പങ്കെടുത്ത	-3467
▁ചെറ	-3468
▁ഒമ്പ	-3469
▁കൊണ്ടു	-3470
ിടെ	-3471
ുടേയ	-3472
▁ഗ്രൂപ്പ	-3473
േട്ട	-3474
▁യാതൊരു	-3475
രാജ്	-3476
▁അവി	-3477
▁അസി	-3478
▁വിച	-3479
▁ആശ്ര	-3480
▁കോളേജ്	-3481
ൃതി	-3482
▁മതിയ	-3483
▁മുട്ട	-3484
▁യുവതിയ	-3485
▁സുരക്ഷിത	-3486
▁വാദം	-3487
വര്‍ക്ക	-3488
www	-3489
വരില്‍	-3490
▁അനി	-3491
▁ഞാന	-3492
റുകള്‍	-3493
ുമായുള്ള	-3494
ക്കട	-3495
ാരായണ	-3496
▁നിമി	-3497
▁തിരികെ	-3498
▁നിങ്ങള്‍	-3499
▁ജസ്റ്റിസ്	-3500
മുണ്ടായിര	-3501
ംബർ	-3502
▁തള	-3503
ിവേഴ്	-3504
ബൂ	-3505
▁താഴെ	-3506
ലുകള്‍	-3507
▁വിപണിയ	-3508
▁ഡിവ	-3509
ൂരിലെ	-3510
▁ഒന്ന്	-3511
▁പ്രളയ	-3512
▁പ്രശ്ന	-3513
ലീ	-3514
▁ടീ	-3515
▁തുടക്കം	-3516
ിട്ടുള്ളത്	-3517
▁ക്യാപ്റ്റ	-3518
തോടെയാണ്	-3519
▁പിന്‍വല	-3520
ശങ്ക	-3521
▁ഗുജ	-3522
▁ഡല്‍ഹി	-3523
▁നിര്‍ബന്ധ	-3524
▁ക്രൂര	-3525
com	-3526
ാന്‍സ്	-3527
ിന്‍െറ	-3528
▁യുവാവ്	-3529
▁സീറ്റ്	-3530
▁രാജ്യം	-3531
ങ്ങളുമാ	-3532
▁കാമ	-3533
ര്‍ത്ഥ	-3534
ള്‍ക്ക	-3535
▁പറയുന്ന	-3536
▁പ്രശസ്ത	-3537
an	-3538
▁ഛ	-3539
▁നിർമ്മ	-3540
▁മന്ത്രാലയം	-3541
▁പത	-3542
റിലെ	-3543
ൂടിയ	-3544
▁മുകള	-3545
▁നഗരസഭ	-3546
▁കാര്യത്തില്‍	-3547
er	-3548
▁റഷ്യ	-3549
▁മുതിര്‍ന്ന	-3550
പന	-3551
▁ഹൈദ	-3552
▁സ്വാധ	-3553
▁ചൊവ്വാ	-3554
▁മാര്‍ച്ച്	-3555
▁മയ	-3556
▁ദിവസവ	-3557
▁പ്രാഥ	-3558
ുന്നതിനിടെ	-3559
ുവിനെ	-3560
ംഗളൂ	-3561
▁ഫുട്	-3562
ങ്ങനെയാണ്	-3563
▁ഇല്ലാത്ത	-3564
▁ശനിയാഴ്ച	-3565
▁വര്‍ദ്ധ	-3566
▁വരുന്നത്	-3567
▁നല്‍കാന്‍	-3568
▁ഭൂരിപക്ഷ	-3569
▁ഒരുമ	-3570
▁വനിത	-3571
▁ഖത്ത	-3572
▁കണ്ട്	-3573
▁സേവന	-3574
നായിര	-3575
▁പത്ത്	-3576
▁നിശ്ചയ	-3577
▁പോലുള്ള	-3578
ിക്കുന്നതിന	-3579
ളവ്	-3580
▁ഘടക	-3581
▁ക്ക്	-3582
▁ഇറങ്ങ	-3583
ഗതി	-3584
▁മാറ്റം	-3585
ിമ	-3586
▁കാത്തിരിക്ക	-3587
▁ശാ	-3588
▁എഡി	-3589
യാത്ര	-3590
ക്കിടെ	-3591
▁എട്ട്	-3592
▁ഹൈക്കോട	-3593
▁ഞങ്ങള	-3594
പതി	-3595
ത്തരം	-3596
▁കലാപ	-3597
▁ബാബു	-3598
▁അതില്‍	-3599
▁ഉണ്ടാവ	-3600
ത്തിലായിര	-3601
രാക	-3602
ൻറെ	-3603
▁ഹൗ	-3604
ാനു	-3605
▁നാള	-3606
▁ബിരു	-3607
നേഹ	-3608
▁കോളജ	-3609
▁മകന്‍	-3610
എൻ	-3611
ാളം	-3612
▁നഴ്	-3613
▁വാഹനം	-3614
▁പ്രാദേശ	-3615
▁വ്യാപാര	-3616
ഡിന	-3617
▁ഡല്‍ഹ	-3618
▁ആവശ്യപ്പെട്ട്	-3619
ധാവി	-3620
വിശേഷ	-3621
ിലായത്	-3622
▁രഹസ്യ	-3623
▁വിജില	-3624
▁കലാ	-3625
▁ഫൈന	-3626
െയര്‍	-3627
▁2018	-3628
വശ	-3629
▁പാത	-3630
▁ഒരാള	-3631
സ്ഥാന്‍	-3632
ോല	-3633
േരിയ	-3634
ടുത്തു	-3635
യ്ക്കാ	-3636
ഘാത	-3637
യാക	-3638
▁അലി	-3639
▁തയാറ	-3640
▁ഹൃദയ	-3641
▁ഡൗ	-3642
ിഞ്ഞ്	-3643
്യൂണി	-3644
▁മുസ്ലിം	-3645
▁പ്രാഥമിക	-3646
ണമെ	-3647
ിന്യ	-3648
▁വീണ	-3649
▁സിബിഐ	-3650
▁അടങ്ങിയ	-3651
▁കുടുംബത്ത	-3652
▁നല്‍കിയിര	-3653
റയ	-3654
▁35	-3655
▁സബ്	-3656
▁കുടു	-3657
▁മാസ്	-3658
മാധ്യമ	-3659
▁ഇത്രയ	-3660
▁തിരഞ്ഞെടുപ്പ	-3661
ഴ്ച്ച	-3662
▁നിലവിലെ	-3663
സ്തു	-3664
▁യൂറോ	-3665
▁വയ്ക്ക	-3666
▁ആവശ്യപ്പെട	-3667
▁പ്രസിദ്ധീകര	-3668
▁കരി	-3669
▁സമീപം	-3670
▁യൂത്ത്	-3671
▁ചലച്ചിത്ര	-3672
▁പ്രവര്‍ത്തകര്‍	-3673
▁ഷി	-3674
ാനന്ദ	-3675
▁പുറമെ	-3676
▁മൊബൈല്‍	-3677
സേന	-3678
▁കുള	-3679
▁ഏഷ്യ	-3680
▁ക്ലബ്	-3681
▁ഉപഭോക്ത	-3682
re	-3683
▁പുസ്തക	-3684
▁ചെയ്യുക	-3685
▁പരിപാടി	-3686
ൻഡ	-3687
▁യോഗത്തില്‍	-3688
ുകെ	-3689
പുരം	-3690
▁ഐപി	-3691
▁ഭാര്യയ	-3692
▁വൈദ്യുതി	-3693
ഭരണ	-3694
▁കാണാം	-3695
▁അയ്യ	-3696
▁നിറഞ്ഞ	-3697
▁ശ്രദ്ധേയ	-3698
▁നിര്‍ദ്ദേശ	-3699
ർമ	-3700
▁പ്രതികരണം	-3701
ാലോ	-3702
▁ക്ലാസ്	-3703
വിന്	-3704
▁കപ്പ	-3705
▁നാഷണ	-3706
▁വര്‍ഗ	-3707
.20	-3708
▁കുറച്ചു	-3709
▁ഉത്തരവാദി	-3710
ിക്കുമ്പോള്‍	-3711
▁പുത	-3712
▁നന്നാ	-3713
ുമൊക്കെ	-3714
▁ബുധനാഴ്ച	-3715
ിലെത്തി	-3716
▁യുഡിഎഫ്	-3717
▁വിഷയത്തില്‍	-3718
▁പുത്ത	-3719
▁അടക്കം	-3720
▁ഏതെങ്കില	-3721
ളീ	-3722
ത്തോട്	-3723
▁ഒരാള്‍	-3724
▁കര്‍ണാടക	-3725
ുവാ	-3726
▁മൗ	-3727
▁കാണാത	-3728
▁ആറു	-3729
▁കയറി	-3730
▁അക്കാ	-3731
▁പഞ്ചാ	-3732
▁ഓണ്‍ലൈ	-3733
ന്‍ഡ	-3734
▁മറിക	-3735
റിനെ	-3736
ിച്ചതോടെ	-3737
▁ബോളിവു	-3738
▁അധ്യക്ഷത	-3739
്വ	-3740
▁(1	-3741
താക്	-3742
▁ഗര്‍	-3743
▁;	-3744
പാല	-3745
▁തിള	-3746
ിക്കാത്ത	-3747
▁ഉമ്മന്‍	-3748
▁പ്രകടിപ്പ	-3749
▁രീതിയില്‍	-3750
▁2017	-3751
▁വിറ്റ	-3752
▁മധു	-3753
▁ചൈനീസ്	-3754
▁ലക്ഷ്യ	-3755
▁കസ്റ്റഡിയ	-3756
േശ	-3757
ണ്ടിയ	-3758
ിട്ടു	-3759
ാര്‍ഡ്	-3760
▁പരമാ	-3761
▁മുന്നോട്ട്	-3762
യൂ	-3763
▁തട്ടി	-3764
സ്മ	-3765
ധാകര	-3766
▁തിക	-3767
▁വിനോദ	-3768
▁വീഡിയോ	-3769
▁60	-3770
ന്മാ	-3771
▁സേന	-3772
▁വെട്ട	-3773
▁ഭരണഘ	-3774
മുണ്ടാക	-3775
▁മേധാവി	-3776
▁ഇലക്ട്ര	-3777
▁പഞ്ചായത്ത	-3778
▁പൂജ	-3779
▁യുഎഇ	-3780
ികൾക്ക	-3781
▁ഒരിക്കല	-3782
▁ചോദിച്ചു	-3783
▁തമ്മില്‍	-3784
ണല്‍	-3785
▁ജോല	-3786
ധിത	-3787
േണ്ടത	-3788
▁വിജയ്	-3789
വു	-3790
വൻ	-3791
tha	-3792
വാർ	-3793
ോക്ക	-3794
▁സിംഗ്	-3795
▁ഓൺ	-3796
▁ക്വാറ	-3797
▁ഗവര്‍	-3798
▁കെട്ടിട	-3799
▁പ്രാദേശിക	-3800
▁സിന	-3801
▁അക്ഷ	-3802
ുകള്‍ക്ക	-3803
▁കാണാന്‍	-3804
▁ഒരുക്കിയ	-3805
▁നം	-3806
▁യോഗ്യ	-3807
▁വരെയുള്ള	-3808
രീ	-3809
ായാല	-3810
▁വയനാട്	-3811
▁യൂണിയ	-3812
▁സംഘര്‍ഷ	-3813
ുവേണ്ടി	-3814
▁പ്രകടനം	-3815
▁സ്ഥാനാര്‍ഥ	-3816
▁ലേ	-3817
ച്ചവ	-3818
വിദ്യ	-3819
▁കാലം	-3820
▁അപകടം	-3821
▁സന്ദേശ	-3822
രാമ	-3823
▁സല	-3824
ാറുണ്ട്	-3825
▁ഞങ്ങള്‍	-3826
ുന്നതിനുള്ള	-3827
▁പഠനം	-3828
ുമുട്ട	-3829
സാധ	-3830
ണായക	-3831
▁സാംസ്	-3832
▁ആദ്യത്തെ	-3833
▁ഗ്രൂപ്പ്	-3834
▁സ്ഥിരീകരിച്ചത്	-3835
കാര്യം	-3836
▁പ്രധാനമന്ത്രിയ	-3837
▁രോ	-3838
ാരിയ	-3839
▁സിന്	-3840
വിരുദ്ധ	-3841
▁പൊലിസ്	-3842
▁സന്ദർശ	-3843
▁പ്രവര്‍ത്തക	-3844
▁കയറ	-3845
▁അദ്ദേഹത്തെ	-3846
▁2016	-3847
ുമ്പോൾ	-3848
▁സിപിഐ	-3849
▁അറിഞ്ഞ	-3850
▁പിന്തുണയ	-3851
▁യുഎസ്	-3852
ുകൊണ്ടിരിക്ക	-3853
▁തിരഞ്ഞെടുക്ക	-3854
ഞ്ചേരി	-3855
▁ഐക്യ	-3856
▁വായ്പ	-3857
▁ടെസ്റ്റ	-3858
▁ബിന	-3859
ികളില	-3860
▁വിജയന്‍	-3861
ല്ലി	-3862
▁അമിത	-3863
▁ഫോര്‍	-3864
▁അഭിനന്ദ	-3865
▁ഫോറ	-3866
്യത	-3867
▁പാക്കി	-3868
▁ജില്ലകള	-3869
▁അംബ	-3870
▁ടൂറി	-3871
▁കാലാവ	-3872
▁വിക്കറ്റ്	-3873
▁വൻ	-3874
നാഥ്	-3875
സിറ്റ	-3876
▁അച്ച	-3877
▁മുറിയ	-3878
▁മസ്	-3879
ാലാണ്	-3880
▁താലൂ	-3881
▁ബസ	-3882
ുന്നതില്‍	-3883
▁കൊണ്ടുവര	-3884
തമ	-3885
ജന്‍	-3886
▁ഏത്	-3887
▁വെറ	-3888
▁സീസണ	-3889
▁റെക്ക	-3890
ിക്കുകയാണ	-3891
▁ന്യൂഡൽഹി	-3892
▁ഫേസ്ബുക്ക്	-3893
▁വിപണ	-3894
▁വേദന	-3895
▁ജോലിയ	-3896
ുന്നതിനാ	-3897
▁ഫ്ല	-3898
▁റെഡ്	-3899
▁വാങ്ങിയ	-3900
▁വ്യാഴാഴ്ച	-3901
▁നൈ	-3902
ക്കര	-3903
▁താൻ	-3904
▁മകള	-3905
ത്തിയിര	-3906
▁മുഴുവൻ	-3907
▁തുടങ്ങിയവ	-3908
ളിത	-3909
▁സെക്ക	-3910
▁മാതാപിത	-3911
▁അഫ്ഗ	-3912
ർത്ഥ	-3913
▁മഞ്ഞ	-3914
▁ഇതിനെ	-3915
ുകൊണ്ടു	-3916
▁തൊഴില്‍	-3917
▁വിളിച്ചു	-3918
യിട	-3919
ുദ്ധ	-3920
▁ആലോച	-3921
▁ധാരണ	-3922
▁നടന്‍	-3923
▁സംഘടനയ	-3924
▁തൊട്ട	-3925
▁പാര്‍ല	-3926
▁കൂടിയാണ്	-3927
▁പ്രാധാ	-3928
ഭാഗം	-3929
ുപോയ	-3930
▁സെപ്റ്റ	-3931
ഗമ	-3932
▁എംപി	-3933
▁ക്ലാസ	-3934
ചി	-3935
ശ്രീ	-3936
▁198	-3937
▁ചുവ	-3938
▁എഴുത്ത	-3939
▁മോഹന്‍ല	-3940
▁സ്വതന്ത്ര	-3941
▁ഉദ്യോഗസ്ഥര	-3942
സമി	-3943
▁സ്നേഹ	-3944
ചിത	-3945
artha	-3946
▁അറിയിച്ചത്	-3947
▁തുടര്‍ന്നാണ്	-3948
വായ	-3949
▁മോദിയ	-3950
▁സ്കൂള	-3951
▁പ്രവാസി	-3952
ിലൂടെയാണ്	-3953
''	-3954
▁റിയാ	-3955
▁സെന്‍	-3956
▁സാഹിത്യ	-3957
▁ചൊവ്വാഴ്ച	-3958
മ്പു	-3959
യല്‍	-3960
▁നൂറ	-3961
നാട്ട	-3962
▁ഡിസ്	-3963
ിച്ചെങ്കില	-3964
▁എന്തു	-3965
▁വിദഗ്ധ	-3966
ിങ്	-3967
ുവീ	-3968
▁അവള	-3969
▁മെച്ച	-3970
ുന്നില്ലെന്ന	-3971
.4	-3972
99	-3973
▁പോരാട്ട	-3974
ടിയാ	-3975
ർത്തി	-3976
▁മേഖലയില്‍	-3977
ിഞ്ഞു	-3978
ിന്റ്	-3979
▁സമർപ്പ	-3980
▁ആവശ്യമായ	-3981
▁എഴുതിയ	-3982
േര്‍ത്തു	-3983
▁മാണി	-3984
▁കണ്ണൂർ	-3985
▁പോകുന്ന	-3986
വരു	-3987
ോയി	-3988
▁പലത	-3989
▁അത്യ	-3990
▁പണ	-3991
ക്കുമ	-3992
▁സ്വീകരിക്ക	-3993
ാഗ്	-3994
സിസ്	-3995
▁ജോണ്‍	-3996
▁നടപ്പിലാക്ക	-3997
ദാസ്	-3998
▁ശ്രീന	-3999
▁മാത്യു	-4000
▁രോഗികള	-4001
▁കുറച്ച്	-4002
▁ജനങ്ങള്‍	-4003
ബറ	-4004
വ്യ	-4005
പഞ്ച	-4006
ജിത്ത്	-4007
▁കുമാറ	-4008
▁ചെയര്‍മാന്‍	-4009
▁എന്നായിര	-4010
▁വിയ	-4011
▁സഭാ	-4012
ദിവസം	-4013
▁റെയ്	-4014
▁തങ്ങള്‍	-4015
▁വഹിച്ചു	-4016
▁പിന്നാലെയാണ്	-4017
ഷാ	-4018
▁അധികം	-4019
▁കേന്ദ്രസര്‍ക്ക	-4020
ുവെന്ന	-4021
▁എളുപ്പ	-4022
▁ട്രംപ്	-4023
▁ഡയറക്ടര്‍	-4024
ക്യൂ	-4025
ിനിയ	-4026
▁പോവ	-4027
▁സസ്	-4028
▁ഇന്റര്‍	-4029
▁പ്രവർത്തിക്ക	-4030
▁അജ	-4031
▁ഇരിക്ക	-4032
▁റവ	-4033
ൃത്ത	-4034
▁വീതം	-4035
▁ഗോള്‍	-4036
വത്	-4037
ക്ഷന്‍	-4038
▁ഹൈദരാ	-4039
▁അതിനാല്‍	-4040
▁അബു	-4041
രണത്ത	-4042
▁എഴുത	-4043
▁വിക്കറ്റ	-4044
ഗോപ	-4045
▁തന	-4046
▁മണ്ഡലം	-4047
▁സാഹചര്യത്ത	-4048
▁ബുദ്ധിമുട്ട	-4049
പൊ	-4050
ീക	-4051
▁ബൗ	-4052
വില	-4053
▁കുറയ	-4054
▁മാതൃക	-4055
ലയ	-4056
ഹ്മ	-4057
▁സിംഗ	-4058
▁എങ്കില	-4059
▁ജില്ലയ	-4060
▁ആയിരിക്ക	-4061
ോഷ്	-4062
്രമ	-4063
▁കൺ	-4064
വുമാണ്	-4065
▁അയച്ച	-4066
▁എന്ത്	-4067
▁നിര്‍മ	-4068
▁സ്ഥാപനങ്ങള	-4069
ഞ്ജു	-4070
▁സഖ്യ	-4071
▁സുപ്രീംകോടതി	-4072
▁ഫെയ്	-4073
▁നാട്ടുകാര	-4074
▁മന്ത്രിസഭ	-4075
ചാ	-4076
എല്ല	-4077
▁സിവ	-4078
ധുനിക	-4079
യുക്ത	-4080
റ്റിക്	-4081
▁ഇതിനാ	-4082
ിക്കുന്നതാണ്	-4083
മ്പാ	-4084
▁പുറത്തുവന്ന	-4085
▁രജിസ്റ്റര്‍	-4086
ക്ഷോഭ	-4087
▁അംഗം	-4088
സ്ഥിതി	-4089
▁പ്രതിനിധ	-4090
▁ഏറ്റെടുക്ക	-4091
ംശ	-4092
▁ഏതാന	-4093
▁അക്കാദ	-4094
▁വാഗ്ദാനം	-4095
ിവാസ	-4096
▁ചുരു	-4097
▁കൂടിക്ക	-4098
▁നാട്	-4099
▁പ്രിയങ്ക	-4100
േറ്റം	-4101
▁ഇടം	-4102
മാണിത്	-4103
▁പച്ചക്ക	-4104
▁സ്വദേശിയായ	-4105
▁ഞങ്ങൾ	-4106
ലിക	-4107
▁''	-4108
▁പാവ	-4109
▁ഗതാഗത	-4110
▁പിടിച്ചു	-4111
▁ഉദ്യോഗസ്ഥര്‍	-4112
▁പ്രവര്‍ത്തകര	-4113
രാണ	-4114
േരം	-4115
▁റൈ	-4116
▁ആഗോള	-4117
കേന്ദ്ര	-4118
▁ഇതിനിടെ	-4119
▁പിന്നില്‍	-4120
ത്സവ	-4121
ക്കാർ	-4122
▁പ്രകാശ	-4123
▁മത്സരത്തില്‍	-4124
▁?	-4125
▁സെന്റ്	-4126
യാന്‍	-4127
▁മുൻപ്	-4128
▁പിതാവ്	-4129
▁നടത്താന്‍	-4130
േത്	-4131
▁നടത്തിയിര	-4132
▁ഫെബ്രുവരി	-4133
▁അത്ര	-4134
▁നന്ദി	-4135
▁വിദ്യാർഥ	-4136
60	-4137
▁ലു	-4138
▁യൂണ	-4139
▁ദമ്പ	-4140
▁റണ്‍സ്	-4141
ിട്ടുണ്ട	-4142
നമ	-4143
▁ആധ	-4144
▁എയർ	-4145
▁മരുന്ന	-4146
▁പേർക്ക്	-4147
▁ചിത്രങ്ങള	-4148
ടേയ	-4149
ിനെതിരായ	-4150
▁അഴ	-4151
▁ഓസ്	-4152
സ്ഥാപ	-4153
ിപ്പോ	-4154
▁ലണ്ട	-4155
തെന്നാണ്	-4156
▁ഓണ്‍ലൈന്‍	-4157
▁കറു	-4158
▁സുധ	-4159
▁പാക്	-4160
▁ആവശ്യമ	-4161
▁സംയുക്ത	-4162
റാം	-4163
▁ദൈ	-4164
ധികൃത	-4165
ടങ്ങിയ	-4166
▁ഓഫീസര്‍	-4167
▁നങ്ങള്‍	-4168
▁ലഭ്യമാക്ക	-4169
▁ചെയ്തിരിക്ക	-4170
!!	-4171
▁(3	-4172
▁താന	-4173
തുണ്ട്	-4174
ിനുശേഷം	-4175
▁സുധാകര	-4176
പൂ	-4177
പര്യ	-4178
യാക്ക	-4179
▁ജന്മ	-4180
▁പേരു	-4181
ോടുള്ള	-4182
▁കോളജ്	-4183
▁തള്ളി	-4184
▁പരിസര	-4185
▁ശ്രീല	-4186
▁നൽകിയത്	-4187
▁ബോര്‍ഡ്	-4188
▁ആക്	-4189
▁സംശ	-4190
▁ഉറപ്പാക്ക	-4191
▁വക	-4192
▁പകു	-4193
▁ദിലീപ	-4194
ുകയാണെന്ന	-4195
▁ഉയര്‍ത്ത	-4196
▁വൈകിട്ട്	-4197
▁നാമ	-4198
