<unk>	0
<s>	0
</s>	0
ന്	-0
ക്	-1
ത്	-2
്‍	-3
▁പ	-4
ക്ക	-5
ന്ന	-6
തി	-7
▁ക	-8
്ട	-9
▁സ	-10
ില	-11
▁വ	-12
ും	-13
▁മ	-14
▁ന	-15
ര്‍	-16
▁അ	-17
ച്	-18
ിയ	-19
പ്	-20
ായ	-21
ുന്ന	-22
്ര	-23
്യ	-24
ങ്	-25
ത്തി	-26
ട്ട	-27
റ്	-28
ാണ	-29
സ്	-30
ത്ത	-31
രി	-32
പ്പ	-33
ച്ച	-34
▁ത	-35
ങ്ങ	-36
▁എ	-37
ാണ്	-38
▁ഇ	-39
ണ്ട	-40
ന്‍	-41
ുക	-42
▁ച	-43
ടെ	-44
ായി	-45
ല്‍	-46
▁ആ	-47
ിക്ക	-48
റ്റ	-49
ില്‍	-50
രു	-51
▁പ്ര	-52
ാന	-53
്ല	-54
ള്‍	-55
▁വി	-56
ിച്ച	-57
▁ര	-58
െയ	-59
ുമ	-60
ാര	-61
ഞ്	-62
▁ബ	-63
്ള	-64
ള്ള	-65
ക്ക്	-66
റെ	-67
ിക	-68
▁സ്	-69
ുന്നു	-70
▁ജ	-71
ന്ന്	-72
▁ഉ	-73
▁നി	-74
വി	-75
ടു	-76
ുടെ	-77
ത്ര	-78
ക്ഷ	-79
മ്	-80
▁ഒ	-81
ിൽ	-82
ന്റെ	-83
ുള്ള	-84
ിന	-85
ങ്ങള	-86
▁ശ	-87
െന്ന	-88
▁ല	-89
ദ്	-90
ഞ്ഞ	-91
▁എന്ന	-92
ാല	-93
ാക്ക	-94
▁സം	-95
ല്ല	-96
രിക്ക	-97
പ്പെ	-98
ില്ല	-99
ാര്‍	-100
രുന്നു	-101
▁മു	-102
ടി	-103
ാവ	-104
റി	-105
▁കോ	-106
ിലെ	-107
ദേ	-108
▁നട	-109
▁കു	-110
ണ്ട്	-111
ങ്ക	-112
ാന്‍	-113
▁ചെയ	-114
▁മാ	-115
ുവ	-116
സി	-117
ിവ	-118
ുന്നത്	-119
▁ഗ	-120
യും	-121
▁ഭ	-122
▁യ	-123
▁പി	-124
മ്മ	-125
േഷ	-126
ോഗ	-127
ത്യ	-128
ണം	-129
െന്ന്	-130
▁ദ	-131
▁പോ	-132
▁പു	-133
ച്ച്	-134
ാം	-135
ത്തിയ	-136
▁കേ	-137
▁ഒരു	-138
▁ഫ	-139
▁പറ	-140
വാ	-141
ത്ത്	-142
ന്ത	-143
റ്റ്	-144
▁കൊ	-145
ഡ്	-146
ങ്ങള്‍	-147
▁ഡ	-148
നി	-149
രാ	-150
ത്തില്‍	-151
▁ഹ	-152
ത്തില	-153
തിയ	-154
മായി	-155
സ്ഥ	-156
▁1	-157
ുകള	-158
ുട	-159
റിയ	-160
▁നേ	-161
ംഗ	-162
ത്തെ	-163
രെ	-164
▁രാ	-165
ദ്യ	-166
ട്	-167
▁അവ	-168
ന്ദ	-169
ിട്ട	-170
പി	-171
മായ	-172
▁റ	-173
▁കൂ	-174
യ്	-175
പ്പോ	-176
ണ്	-177
വും	-178
രം	-179
ിച്ചു	-180
▁ഏ	-181
െന്നും	-182
ദേശ	-183
▁ഓ	-184
..	-185
മാ	-186
തിന	-187
▁2	-188
മ്പ	-189
രിച്ച	-190
ാമ	-191
▁തി	-192
ായിരുന്നു	-193
▁ട	-194
▁സി	-195
▁ഈ	-196
ാൻ	-197
െടു	-198
ണ്‍	-199
തു	-200
ുകയ	-201
കള	-202
ിലും	-203
ഴ്	-204
ട്ട്	-205
▁തുട	-206
വര്‍	-207
ദ്ധ	-208
ങ്ങൾ	-209
്യാ	-210
ീക	-211
▁സാ	-212
ന്ധ	-213
ട്ടി	-214
ശ്	-215
▁സമ	-216
ാർ	-217
▁വീ	-218
ടിയ	-219
്യമ	-220
യില്‍	-221
ാക	-222
യുടെ	-223
▁കഴ	-224
▁ചെയ്	-225
നം	-226
▁ക്	-227
▁സ്വ	-228
രുന്ന	-229
ികള	-230
▁പരി	-231
ത്രി	-232
പ്ര	-233
ാല്‍	-234
ുണ്ട	-235
▁പേ	-236
▁വെ	-237
▁പ്രതി	-238
ുണ്ട്	-239
▁വാ	-240
ത്തിൽ	-241
മാണ്	-242
ാത	-243
▁സ്ഥ	-244
▁പറഞ്ഞ	-245
ിക്കുന്ന	-246
സ്റ്റ	-247
മാന	-248
യാ	-249
▁ചെയ്യ	-250
ലി	-251
യം	-252
▁അന	-253
ാഗ	-254
ീസ്	-255
ന്ത്യ	-256
▁സു	-257
ര്‍ക്ക	-258
ന്ദ്ര	-259
ുപ	-260
പ്പെട്ട	-261
സം	-262
▁പൊ	-263
െങ്ക	-264
ത്തിന്റെ	-265
ാര്യ	-266
ല്‍ക	-267
ത്തിന്	-268
രണ	-269
സ്ഥാന	-270
മി	-271
ുമായി	-272
ഞ്ച	-273
ുകള്‍	-274
ിയുടെ	-275
▁രാജ	-276
ക്ത	-277
നെ	-278
ിലേ	-279
▁വേ	-280
പ്പ്	-281
▁നല്‍ക	-282
▁സെ	-283
▁ഇന്ത്യ	-284
ഫ്	-285
ക്ര	-286
▁ബി	-287
ഷ്ട	-288
ോടെ	-289
ഷ്	-290
രുടെ	-291
ജി	-292
ഡി	-293
ക്കും	-294
ടുത്ത	-295
ളി	-296
▁വ്യ	-297
യി	-298
രോ	-299
▁ശ്ര	-300
റ്റി	-301
ണമ	-302
▁ചി	-303
ന്നെ	-304
ന്ത്രി	-305
▁തീ	-306
00	-307
▁കാ	-308
ക്കു	-309
▁കെ	-310
െയും	-311
▁പോല	-312
ജ്	-313
▁നില	-314
ദേഹ	-315
വ്	-316
ിനെ	-317
ന്റ	-318
ാട	-319
▁ഷ	-320
ത്തിന	-321
ണി	-322
▁(	-323
ൂര്‍	-324
ധി	-325
ുമ്	-326
▁ഉപ	-327
യാണ്	-328
യിൽ	-329
▁നിന്ന	-330
▁മൂ	-331
▁പറഞ്ഞു	-332
▁നിയ	-333
ിരിക്ക	-334
പോ	-335
ഗ്ര	-336
ക്കുന്ന	-337
▁ബാ	-338
ൂപ	-339
▁തെ	-340
ധാന	-341
വർ	-342
ിരുന്നു	-343
ിഞ്ഞ	-344
ുകൾ	-345
ോട്ട	-346
ശ്യ	-347
ത്സ	-348
▁പുറ	-349
ങ്ങിയ	-350
ഭവ	-351
മേ	-352
ത്തു	-353
കു	-354
▁ജന	-355
▁ജോ	-356
രള	-357
▁പറയ	-358
▁പെ	-359
ിനി	-360
ണ്ണ	-361
ീയ	-362
വന	-363
മാക്ക	-364
മു	-365
ുകയും	-366
വര	-367
ന്നു	-368
ന്ത്ര	-369
▁കണ്ട	-370
▁.	-371
ദ്ദേഹ	-372
▁നേത	-373
▁മോ	-374
വേ	-375
▁ലോ	-376
▁രൂപ	-377
ികള്‍	-378
കള്‍	-379
രീ	-380
▁റി	-381
ബ്	-382
ാത്ത	-383
ാൽ	-384
▁എന്നിവ	-385
▁നിര്‍	-386
എസ്	-387
ന്യ	-388
▁അറിയ	-389
ോള	-390
▁സംഘ	-391
▁വൈ	-392
▁സഹ	-393
▁ലഭ	-394
ാരം	-395
ിച്ചത്	-396
ക്കി	-397
യിലെ	-398
▁കേരള	-399
▁ചിത്ര	-400
▁എം	-401
▁അത	-402
േഖ	-403
▁അദ്ദേഹ	-404
പ്പെട	-405
▁കഴിഞ്ഞ	-406
▁തന്നെ	-407
ങ്ങളുടെ	-408
ോട്	-409
▁അധ	-410
▁കുറ	-411
ിപ്പ	-412
▁ജീ	-413
േണ്ട	-414
▁ഉണ്ട	-415
്യാപ	-416
▁മാത്ര	-417
▁സംസ്ഥാന	-418
യില	-419
ഴ്ച	-420
▁അഭ	-421
ന്റ്	-422
ാപ	-423
▁ആവ	-424
▁മുഖ	-425
ിയും	-426
ക്കാ	-427
ിലേക്ക്	-428
▁ട്ര	-429
▁നാ	-430
ീസ	-431
ര്യ	-432
ക്കെ	-433
...	-434
ഹി	-435
▁ഞ	-436
ാതെ	-437
▁രണ്ട	-438
യെ	-439
▁നിന്ന്	-440
ിയില്‍	-441
▁മെ	-442
▁ആശ	-443
ധന	-444
പു	-445
▁20	-446
▁നീ	-447
▁ജില്ല	-448
ോട	-449
▁ദിവ	-450
ിച്ച്	-451
ത്തിലെ	-452
ൊരു	-453
▁ഇത	-454
ബി	-455
ൽക	-456
തിന്	-457
▁ഇട	-458
ത്വ	-459
▁കാണ	-460
▁കേന്ദ്ര	-461
▁മല	-462
െന്നാണ്	-463
ുകയാണ്	-464
▁വര്‍	-465
ുറ	-466
ൂടെ	-467
▁3	-468
▁പാ	-469
രും	-470
സ്റ്റ്	-471
ലിയ	-472
▁ഐ	-473
വിഡ്	-474
ക്ട	-475
▁ചെ	-476
▁നൽക	-477
യോഗ	-478
െങ്കിലും	-479
▁മന	-480
ങ്ങളും	-481
▁രാജ്യ	-482
െയാണ്	-483
യ്ക്ക്	-484
▁പിന്ന	-485
▁ബന്ധ	-486
▁യു	-487
▁നിയമ	-488
ിട്ടുണ്ട്	-489
▁ഡി	-490
▁ആദ്യ	-491
▁സര്‍ക്ക	-492
രഞ്ഞ	-493
▁എല്ല	-494
താണ്	-495
▁സംഭവ	-496
രിയ	-497
ഷ്യ	-498
വേഷ	-499
▁ഏറ്റ	-500
തിരെ	-501
▁ശേഷ	-502
▁നടത്ത	-503
▁സാധ	-504
▁കാര	-505
▁അതി	-506
ഗ്	-507
ജെ	-508
ഡിയ	-509
▁ആവശ്യ	-510
സ്ത	-511
▁ചെയ്ത	-512
▁മുന്ന	-513
ത്ഥ	-514
▁ചേ	-515
നാ	-516
രഞ്ഞെടു	-517
ൂർ	-518
▁തിരു	-519
▁വിജ	-520
▁പരാ	-521
ിയെ	-522
▁ലക്ഷ	-523
പ്പെടു	-524
ങ്ങളില്‍	-525
ാസ	-526
▁നടത്തിയ	-527
▁കൈ	-528
▁കേസ	-529
▁മറ്റ	-530
ദി	-531
ുമ്പോ	-532
ടക്ക	-533
▁രോഗ	-534
▁ചോ	-535
രുമാന	-536
ാരി	-537
ലം	-538
▁ഇത്	-539
രണം	-540
▁അപ	-541
▁സൂ	-542
തല്‍	-543
▁നിര	-544
▁കോട	-545
▁പൊല	-546
▁പരിശ	-547
കൾ	-548
ുംബ	-549
▁കാല	-550
▁പ്രവര്‍	-551
സാ	-552
▁അദ്ദേഹം	-553
ക്ഷേ	-554
േറ്റ	-555
▁വ്യക്ത	-556
▁യുവ	-557
എം	-558
▁പങ്ക	-559
രിച്ചു	-560
▁വില	-561
▁പ്രധാന	-562
▁പുതിയ	-563
ുകൊ	-564
ാവ്	-565
ക്രമ	-566
▁അന്	-567
▁കട	-568
പ്പോള്‍	-569
ാനും	-570
ിലാണ്	-571
▁കൂടു	-572
െയ്	-573
▁സ്റ്റ	-574
പാ	-575
ികൾ	-576
▁റിപ്പോ	-577
ിക്കുന്നത്	-578
ിന്റെ	-579
ാക്കിയ	-580
ിക്കും	-581
ിര	-582
▁നിന്നും	-583
▁തോ	-584
▁ഉപയോഗ	-585
▁എന്നാല്‍	-586
ബന്ധ	-587
▁ബോ	-588
രേ	-589
ുകയായിരുന്നു	-590
ൊഴ	-591
ഷ്ട്ര	-592
▁പല	-593
▁സർ	-594
മാണ	-595
▁ഗ്ര	-596
▁വിദ്യ	-597
▁കാര്യ	-598
ാസ്	-599
ൈന	-600
▁നിർ	-601
ിക്കുന്നു	-602
▁കി	-603
▁ഭാഗ	-604
ാനുള്ള	-605
യാള	-606
യ്ക്ക	-607
▁വള	-608
തായി	-609
പ്പം	-610
ങ്ങി	-611
▁ഒന്ന	-612
▁തീരുമാന	-613
ാശ	-614
▁സിനി	-615
ാറ	-616
്യം	-617
ാത്ര	-618
▁പ്രസി	-619
▁'	-620
രോഗ	-621
ത്തര	-622
▁ചെയ്തു	-623
ലെ	-624
▁സൗ	-625
▁ഫോ	-626
കെ	-627
▁5	-628
ക്കാര	-629
▁അന്വേഷ	-630
▁മത്സ	-631
▁മുഖ്യമ	-632
ൃത	-633
രക്ഷ	-634
▁ധ	-635
വിധ	-636
സ്സ	-637
▁നടപ	-638
▁നല്‍കിയ	-639
▁എസ്	-640
▁4	-641
ര്‍ന്ന	-642
ാക്കി	-643
▁ദു	-644
▁പ്രക	-645
▁അനു	-646
▁അറ	-647
▁മേ	-648
▁എന്ന്	-649
▁കണ്ടെ	-650
ന്‍റെ	-651
ങ്ങളെ	-652
താ	-653
ുമായ	-654
▁വീട്ട	-655
ര്‍ശ	-656
മുള്ള	-657
തും	-658
വിടെ	-659
▁ഉയ	-660
▁ലോക	-661
ഷം	-662
▁അവസ	-663
വാസ	-664
▁ഡോ	-665
▁ചില	-666
കര	-667
▁വിവാ	-668
▁റോ	-669
▁അത്	-670
▁പേര	-671
▁ശേഷം	-672
ച്ചു	-673
ാഴ്ച	-674
▁കുട	-675
▁ന്യ	-676
ഴി	-677
ന്തപു	-678
▁കോണ്‍	-679
ീപ	-680
ാള	-681
റു	-682
്യൂ	-683
▁വന്ന	-684
മെ	-685
ണിയ	-686
ുമാണ്	-687
ംഗ്	-688
▁വേണ്ട	-689
▁സ്ഥാന	-690
▁അധിക	-691
തിനെ	-692
▁കൂട്ട	-693
▁ശ്രമ	-694
വനന്തപു	-695
പ്പെടുത്ത	-696
▁പാര്‍	-697
ത്തേ	-698
▁വർ	-699
▁ഗു	-700
ഭാഗ	-701
ര്‍ച്ച	-702
നും	-703
▁തുടങ്ങിയ	-704
▁കുട്ട	-705
ിക്കാന്‍	-706
▁നടന്ന	-707
▁തിരുവനന്തപു	-708
▁കമ്മ	-709
രീക്ഷ	-710
▁വലിയ	-711
ംബ	-712
▁ഇതി	-713
മാര	-714
▁വ്യക്തമാക്ക	-715
ര്‍ത്ത	-716
ിന്	-717
ഴു	-718
▁അംഗ	-719
▁പരിശോ	-720
ൂഹ	-721
തൽ	-722
വിത	-723
ര്‍ന്ന്	-724
▁201	-725
ുമെന്ന്	-726
പ്പോഴ	-727
▁സിനിമ	-728
ുകളും	-729
▁വര	-730
▁മന്ത്രി	-731
▁19	-732
റോ	-733
പ്പിച്ച	-734
ീഷ	-735
▁ആശുപ	-736
ിത	-737
▁പ്രസിഡ	-738
തോടെ	-739
▁പോലീസ്	-740
തല	-741
ത്തക	-742
▁ഏറ്റവും	-743
ായിരുന്ന	-744
▁നാല	-745
ീകരിക്ക	-746
▁മുന്‍	-747
▁മറ	-748
ങ്ങളിൽ	-749
ക്രട്ട	-750
ീന	-751
ടന	-752
▁വിശ	-753
ിരുന്ന	-754
▁കൊണ്ട	-755
▁മാറ്റ	-756
തീ	-757
സഭ	-758
▁നോ	-759
▁കള	-760
ാരണ	-761
സമ	-762
▁വയ	-763
▁പര	-764
ദ്യോഗ	-765
▁ന്യൂ	-766
▁പൊലീസ്	-767
▁വിജയ	-768
▁തല	-769
▁കോവിഡ്	-770
ിലൂടെ	-771
▁വെള്ള	-772
ീറ്റ	-773
▁കല	-774
▁കോണ്‍ഗ്ര	-775
▁രണ്ട്	-776
▁സെക്രട്ട	-777
ീകരിച്ച	-778
▁പാല	-779
▁സോ	-780
▁അഭി	-781
▁നേതൃ	-782
▁ഇന്ന്	-783
▁ബിജെ	-784
▁കഴിയ	-785
▁യൂ	-786
ബു	-787
▁ആരോ	-788
▁സര്‍ക്കാര്‍	-789
▁പ്രത്യ	-790
▁ആരോഗ	-791
▁ആയി	-792
▁ദിവസ	-793
ൊപ്പം	-794
ത്തിയത്	-795
ടുക്ക	-796
്യത	-797
▁കുടുംബ	-798
ികളുടെ	-799
ിരിക്കുന്നത്	-800
▁പദ്ധ	-801
▁ഖ	-802
മോ	-803
ത്തിലാണ്	-804
ഞ്ച്	-805
ട്ടിയ	-806
▁പറയുന്നു	-807
കം	-808
▁വരെ	-809
▁തട	-810
▁പിട	-811
▁നേതൃത്വ	-812
യോ	-813
▁കൃ	-814
ച്ചി	-815
ഷേ	-816
▁ടെ	-817
ൂര	-818
നായ	-819
▁തിരുവനന്തപുരം	-820
തിര	-821
ധ്യമ	-822
▁ബ്ര	-823
▁ഹൈ	-824
▁ഉറ	-825
േക്ഷ	-826
▁‘	-827
ണിക്ക	-828
▁പോക	-829
▁എല്ലാ	-830
രംഭ	-831
പ്പോൾ	-832
▁അട	-833
▁യാത്ര	-834
▁ഓഫ	-835
▁റിപ്പോര്‍	-836
മാക	-837
▁ടി	-838
ളം	-839
പക്ഷ	-840
▁ഗോ	-841
▁ഇരു	-842
ിലുള്ള	-843
ായ്	-844
▁സമ്മ	-845
▁തിരിച്ച	-846
ന്നും	-847
▁രാഷ്ട്ര	-848
രുത	-849
▁കണ്ണ	-850
ിട	-851
▁ഇവ	-852
റിച്ച്	-853
ദ്ദ	-854
▁ഒഴ	-855
▁6	-856
▁യോഗ	-857
ായക	-858
ല്ലാം	-859
െടുക്ക	-860
▁മി	-861
▁കോള	-862
▁ജി	-863
▁ആണ്	-864
▁പ്രവർ	-865
ഹ്	-866
▁ലി	-867
സിന്റെ	-868
▁മുഖ്യമന്ത്രി	-869
▁ക്ല	-870
▁ആരോപ	-871
ബാ	-872
േഖല	-873
ാവി	-874
ുകളില്‍	-875
▁പ്രഖ	-876
പ്പു	-877
ങ്ങള്‍ക്ക്	-878
ീം	-879
ത്തന	-880
ീല	-881
ഹന	-882
ഷ്ണ	-883
ാണെന്ന്	-884
▁രംഗ	-885
ിയിൽ	-886
മുണ്ട	-887
▁പഠ	-888
പ്പെട്ടു	-889
പ്പിക്ക	-890
▁സ്വദേശ	-891
മാര്‍	-892
▁അറിയിച്ചു	-893
ക്കാർ	-894
▁താര	-895
▁തെരഞ്ഞെടു	-896
▁അവസാന	-897
▁സാഹ	-898
ാഷ	-899
ൂട്ട	-900
▁സ്ത്ര	-901
വുമായി	-902
ണ്ഡ	-903
▁കയ	-904
ങ്ങനെ	-905
ക്തി	-906
▁താ	-907
▁അതേ	-908
ര്‍ക്ക്	-909
▁മാന	-910
▁ദിവസം	-911
▁വിഷ	-912
പെ	-913
യുള്ള	-914
ത്തിക്ക	-915
▁കമ്പ	-916
ക്കിയ	-917
ട്ര	-918
ണമെന്ന്	-919
▁കോടതി	-920
▁ആരംഭ	-921
▁-	-922
േയും	-923
തമാന	-924
▁ആരോഗ്യ	-925
▁പ്രശ്	-926
ജീ	-927
ോഷ	-928
▁മഹ	-929
െങ്കില്‍	-930
ഞ്ഞ്	-931
യു	-932
▁സ്ഥാപ	-933
▁പഞ്ച	-934
▁ചെയ്യുന്ന	-935
േക	-936
ിനു	-937
രിക്കും	-938
▁പ്രഖ്യാപ	-939
▁,	-940
െടുത്ത	-941
ക്കം	-942
▁അടി	-943
▁സര്‍	-944
ഷേധ	-945
ധിക	-946
ണ്ടും	-947
വേശ	-948
റും	-949
ചന	-950
▁നേരി	-951
വെ	-952
▁എന്ത	-953
ുവി	-954
ായത്	-955
▁സേ	-956
▁തന്റെ	-957
മന്ത്രി	-958
ശ്ച	-959
ുകാര	-960
▁ശതമാന	-961
▁മേഖല	-962
ശേഷ	-963
വണ	-964
നിയ	-965
▁മിക	-966
ത്തിലേ	-967
▁ശ്രദ്ധ	-968
▁വിള	-969
▁നേര	-970
എഫ്	-971
▁7	-972
▁സാഹച	-973
▁ഇന്ന	-974
▁സൈ	-975
ാക്കള	-976
▁എന്നാൽ	-977
),	-978
ാര്‍ത്ഥ	-979
▁സ്വാ	-980
▁വാര്‍	-981
▁ജീവിത	-982
മല്ല	-983
▁ജില്ലാ	-984
ദേശം	-985
▁വകു	-986
▁മലയാള	-987
രോധ	-988
▁ഭൂ	-989
ിട്ടില്ല	-990
▁ഉദ്യോഗ	-991
മുഖ	-992
ലോ	-993
▁ചോദ്യ	-994
▁ഇല്ല	-995
ട്ടു	-996
▁നെ	-997
ക്കള	-998
▁കൂട	-999
രിച്ച്	-1000
േഷ്	-1001
ത്തിനു	-1002
▁ബു	-1003
20	-1004
ഞ്ഞു	-1005
ുപോ	-1006
▁തുറ	-1007
▁ചെയ്തി	-1008
▁സെക്രട്ടറി	-1009
കാര്യ	-1010
പ്പെടുത്തിയ	-1011
ണക്ക	-1012
▁10	-1013
തിനു	-1014
▁കൊല്ല	-1015
▁സ്ഥിര	-1016
▁തൊഴ	-1017
▁ദേശ	-1018
▁വിമാന	-1019
▁ഉത്തര	-1020
െങ്കിൽ	-1021
▁ആക്രമ	-1022
കട	-1023
നു	-1024
ോദ	-1025
▁ആശുപത്ര	-1026
ത്തും	-1027
ൂല	-1028
ന്ത്	-1029
ാലി	-1030
▁ഉള്‍	-1031
േരി	-1032
▁ഉട	-1033
▁ക്ര	-1034
▁സമീപ	-1035
േഷന്‍	-1036
തെന്ന്	-1037
000	-1038
ിയാണ്	-1039
▁ഇറ	-1040
ികളെ	-1041
▁മാധ്യമ	-1042
കളും	-1043
▁നാട്ട	-1044
▁ലൈ	-1045
ലും	-1046
വധി	-1047
വില്‍	-1048
▁ചിക	-1049
ന്തര	-1050
▁പരാതി	-1051
▁ബാധ	-1052
തിയില്‍	-1053
കാശ	-1054
▁തന്ന	-1055
ർന്ന	-1056
ുകളുടെ	-1057
ോളം	-1058
റില്‍	-1059
▁പരിശോധന	-1060
▁അമ്മ	-1061
▁സ്വന്ത	-1062
ഡിയോ	-1063
▁സാഹചര്യ	-1064
▁കൂടി	-1065
▁വിവിധ	-1066
▁പ്രത്യേക	-1067
▁ആള	-1068
▁എന്‍	-1069
▁പ്രച	-1070
▁മുമ്	-1071
▁വീണ്ടും	-1072
▁മൂന്ന	-1073
പാട	-1074
ുമെന്നും	-1075
▁മുതല്‍	-1076
ുമ്പോള്‍	-1077
▁ഭരണ	-1078
ുള്ളത്	-1079
▁നല്ല	-1080
ത്മ	-1081
ിതി	-1082
മേരിക്ക	-1083
▁കൂടുതല്‍	-1084
പ്പെട്ട്	-1085
▁പ്ല	-1086
▁രക്ഷ	-1087
കളുടെ	-1088
ന്‍സ്	-1089
▁വിഭാഗ	-1090
▁പൂ	-1091
ര്‍ഷ	-1092
▁തുടര്‍ന്ന്	-1093
നിടെ	-1094
▁മാര്‍	-1095
▁നിരവധി	-1096
▁വ്യാപ	-1097
▁ഉദ്യോഗസ്ഥ	-1098
മായിരുന്നു	-1099
യായി	-1100
ാണെന്നും	-1101
▁അയ	-1102
▁ബിജെപി	-1103
▁ആര്‍	-1104
▁വിശ്	-1105
തം	-1106
വിധാന	-1107
▁ഘ	-1108
േഴ്	-1109
▁അല്ല	-1110
രിക	-1111
▁അടുത്ത	-1112
▁നഗ	-1113
▁ചൂ	-1114
▁കൊവിഡ്	-1115
▁ഇന്ത്യന്‍	-1116
ിത്സ	-1117
േറ്റ്	-1118
ിയായ	-1119
ുകൊണ്ട	-1120
▁മരണ	-1121
▁ജയ	-1122
▁രാഷ്ട്രീയ	-1123
സമയം	-1124
റിന്റെ	-1125
ത്തോടെ	-1126
ീമ	-1127
കൂ	-1128
▁മികച്ച	-1129
▁മരിച്ച	-1130
▁ഭക്ഷ	-1131
▁തിരഞ്ഞെടു	-1132
▁ഉള്ള	-1133
▁8	-1134
▁മാത്രം	-1135
സര്‍	-1136
ർച്ച	-1137
ിയിലെ	-1138
ഹു	-1139
▁ഇത്ത	-1140
▁അമേരിക്ക	-1141
▁മീ	-1142
തിയുടെ	-1143
്യക്ഷ	-1144
▁പ്രതിക	-1145
▁തേ	-1146
▁വാഹന	-1147
▁തക	-1148
▁തൃ	-1149
ഹമ്മ	-1150
▁നമ്മ	-1151
കാല	-1152
ദം	-1153
▁നഷ്ട	-1154
▁നിറ	-1155
െന്നു	-1156
▁വിവാഹ	-1157
▁ചികിത്സ	-1158
▁വിവര	-1159
രിക്കുന്ന	-1160
▁പിന്നീ	-1161
പ്പി	-1162
▁കോണ്‍ഗ്രസ്	-1163
▁മൂന്ന്	-1164
ിച്ചിരുന്നു	-1165
ർശ	-1166
▁മുൻ	-1167
▁സുരക്ഷ	-1168
ിക്കാൻ	-1169
▁പട്ട	-1170
▁പൂര്‍	-1171
▁9	-1172
▁സംവിധാന	-1173
▁പ്രസിഡന്റ്	-1174
▁തയ	-1175
▁അനുവ	-1176
▁നൽകിയ	-1177
ർത്ത	-1178
ാഭ	-1179
തായ	-1180
▁കുറ്റ	-1181
ാനം	-1182
▁ശക്ത	-1183
സിന്	-1184
നിന്ന്	-1185
▁പദ്ധതി	-1186
▁പ്രവേശ	-1187
▁വര്‍ഷ	-1188
റായി	-1189
▁സംബന്ധ	-1190
ുണ	-1191
▁കഥ	-1192
▁കൊണ്ട്	-1193
തില്‍	-1194
ദ്ര	-1195
▁വൈക	-1196
▁പിന്ത	-1197
▁വിക	-1198
യായ	-1199
▁കോൺ	-1200
▁കൊല	-1201
ങ്ങൾക്ക്	-1202
▁പുറത്ത	-1203
▁പ്രതിഷേധ	-1204
ജന	-1205
ാണ്ട	-1206
തെന്നും	-1207
ർക്ക	-1208
രുത്ത	-1209
▁ദേശീയ	-1210
▁സംസാ	-1211
ങ്ക്	-1212
കോ	-1213
▁കോടി	-1214
സില്‍	-1215
ായം	-1216
ാലും	-1217
ാനാണ്	-1218
രിൽ	-1219
വീ	-1220
കളെ	-1221
ാര്‍ഥ	-1222
ൊക്കെ	-1223
▁തയ്യാ	-1224
▁പക	-1225
▁രണ്ടു	-1226
സോ	-1227
ടങ്ങ	-1228
ാണി	-1229
▁ഇക്ക	-1230
▁ജീവന	-1231
▁കീ	-1232
ികളും	-1233
പ്പോഴും	-1234
ാകും	-1235
ില്ലെന്ന്	-1236
▁സമയ	-1237
▁ഇവിടെ	-1238
ബ്ര	-1239
▁അപകട	-1240
▁വ്യക്തമാക്കി	-1241
▁15	-1242
▁നടത്തി	-1243
▁പ്രാ	-1244
ത്തിലും	-1245
ാദ	-1246
▁അതേസമയം	-1247
▁വിമ	-1248
▁ഉദ്	-1249
▁പാർ	-1250
തിയെ	-1251
▁മത്സര	-1252
പ്പെടുന്ന	-1253
ള്ളി	-1254
▁രാവ	-1255
▁:	-1256
ർന്ന്	-1257
നില്‍	-1258
▁വൈറ	-1259
▁ഇപ്പോള്‍	-1260
തീക്ഷ	-1261
വിട	-1262
▁വിധ	-1263
ണമെന്നും	-1264
ിക്കാ	-1265
▁സാധ്യത	-1266
ത്തിലുള്ള	-1267
▁വഴ	-1268
ുകളിൽ	-1269
പ്പുറ	-1270
മല	-1271
▁സ്ഥല	-1272
ൂറ	-1273
▁ലഭിച്ച	-1274
▁മൊ	-1275
സ്റ്റി	-1276
▁എത്തിയ	-1277
▁പിന്നീട്	-1278
▁സാമ	-1279
െയുള്ള	-1280
വസ	-1281
രിപ്പ	-1282
▁കമ്മി	-1283
▁വാക്	-1284
▁രേഖ	-1285
▁നേടിയ	-1286
▁12	-1287
▁ഹി	-1288
▁വളരെ	-1289
▁ഭാര്യ	-1290
ബ്ദ	-1291
▁അനുവദ	-1292
▁കിട്ട	-1293
▁വഴി	-1294
പ്പെടെ	-1295
ക്കുള്ള	-1296
▁പരീക്ഷ	-1297
▁പ്രദേശ	-1298
▁ചിത്രം	-1299
ണമെന്ന	-1300
▁നടക്ക	-1301
▁എന്നാണ്	-1302
▁അഞ്ച	-1303
▁അഭിന	-1304
▁കാരണം	-1305
▁ജീവ	-1306
▁ബെ	-1307
▁ചെന്ന	-1308
▁സിപി	-1309
▁ലക്ഷം	-1310
ുകൊണ്ട്	-1311
▁രീ	-1312
▁ചര്‍ച്ച	-1313
ങ്ങളാണ്	-1314
ോട്ട്	-1315
യിലാണ്	-1316
ത്തിക	-1317
ുന്നുണ്ട്	-1318
▁റെ	-1319
ഷി	-1320
ിക്കുകയും	-1321
▁വ്യാ	-1322
ാനി	-1323
▁ലീ	-1324
സു	-1325
▁മെഡ	-1326
▁റിപ്പോര്‍ട്ട്	-1327
പര	-1328
▁പഞ്ചായ	-1329
▁സ്ത്രീ	-1330
സിന	-1331
▁തു	-1332
▁സീ	-1333
എല്‍	-1334
▁പോലും	-1335
കളില്‍	-1336
▁നഗര	-1337
▁വിദേശ	-1338
ിക്കുക	-1339
നേ	-1340
ോമ	-1341
പരി	-1342
▁ഒരാ	-1343
▁എത്ത	-1344
▁സന്ദ	-1345
▁എക്	-1346
▁അല	-1347
നിക്ക്	-1348
ർട്ട്	-1349
രേന്ദ്ര	-1350
ുവരെ	-1351
ക്ടര്‍	-1352
▁ഒഴിവ	-1353
ർക്ക്	-1354
പ്പെടുത്തി	-1355
തിന്റെ	-1356
വിൽ	-1357
▁പീ	-1358
▁അന്വേഷണ	-1359
ില്ലെന്നും	-1360
േയ	-1361
ജു	-1362
തിനാല്‍	-1363
ക്യ	-1364
ട്ടം	-1365
▁തെള	-1366
▁കുമ	-1367
▁മനു	-1368
▁കാര്‍	-1369
േജ	-1370
കുമ	-1371
ളള	-1372
▁ഫ്ര	-1373
▁പൊതു	-1374
▁സംഘടന	-1375
ക്കോ	-1376
ഗ്രഹ	-1377
▁പതി	-1378
ശ്ര	-1379
▁വേണ്ടി	-1380
ത്രം	-1381
നോ	-1382
▁മണിക്ക	-1383
ിക്കല്‍	-1384
▁ഹാ	-1385
▁എഴു	-1386
ക്കെതിരെ	-1387
ര്‍മ	-1388
നാണ്	-1389
▁ചു	-1390
മ്പ്	-1391
▁വിശദ	-1392
▁അടിസ്ഥാന	-1393
▁സർക്കാർ	-1394
കുട്ട	-1395
ാവുന്ന	-1396
▁ദേ	-1397
ഹമ്മദ്	-1398
▁സംഭവം	-1399
കാര	-1400
ാന്ധ	-1401
വരെ	-1402
▁നല്‍കി	-1403
▁കൂടുതൽ	-1404
▁വരുന്ന	-1405
▁താമ	-1406
▁അന്ത	-1407
▁പരിഹ	-1408
▁അധ്യക്ഷ	-1409
ാരാ	-1410
▁എത്തി	-1411
▁ജോലി	-1412
വല	-1413
ിട്ട്	-1414
▁തിര	-1415
▁ക്യാ	-1416
▁മന്ത്ര	-1417
▁11	-1418
ാടക	-1419
▁ഏറെ	-1420
▁കേസ്	-1421
▁രണ്ടാം	-1422
ൊണ്ട	-1423
▁നടപടി	-1424
▁രാവിലെ	-1425
വരുടെ	-1426
ഹൃ	-1427
▁ആരാ	-1428
വം	-1429
▁ചൈന	-1430
▁മാസ	-1431
േള	-1432
മീ	-1433
▁ഓരോ	-1434
ധ്യ	-1435
ാണു	-1436
▁നടപ്പ	-1437
▁അവരുടെ	-1438
▁വീഡിയോ	-1439
▁പരിഗ	-1440
▁അവത	-1441
▁പോയ	-1442
ഭാവ	-1443
▁ആല	-1444
ക്ഷേപ	-1445
ഖ്	-1446
▁പ്രതീക്ഷ	-1447
തിനായി	-1448
▁ബാല	-1449
▁ചോദ	-1450
▁കോൺഗ്ര	-1451
ാക്കുന്ന	-1452
▁നേരത്തെ	-1453
▁സമൂഹ	-1454
▁ശ്രീ	-1455
▁സഹായി	-1456
▁മറ്റ്	-1457
▁തൊഴില	-1458
▁ജനറ	-1459
▁മക	-1460
▁മണ്ഡ	-1461
പ്പില്‍	-1462
▁ഓഫ്	-1463
സിയ	-1464
▁താരം	-1465
രിക്കുന്നത്	-1466
▁പിന്നാല	-1467
▁മുതൽ	-1468
▁ഡയ	-1469
മില്ല	-1470
ക്കുറിച്ച്	-1471
▁നിങ്ങളുടെ	-1472
▁മനുഷ്യ	-1473
മായും	-1474
ല്‍ഹി	-1475
്ട്ര	-1476
▁ജെ	-1477
േജ്	-1478
േക്ക	-1479
▁കര	-1480
ഷന്‍	-1481
യിലും	-1482
▁സഭ	-1483
സില	-1484
▁ഉന്ന	-1485
▁ഓഫീസ	-1486
ുമ്പോൾ	-1487
▁തമി	-1488
▁കൂടിയ	-1489
▁കോട്ട	-1490
▁രാഹു	-1491
▁വിഷയ	-1492
▁തയ്യാറ	-1493
▁ശതമാനം	-1494
▁ചുമ	-1495
▁ഉൾ	-1496
▁കണക്ക	-1497
▁കൊച്ചി	-1498
ിരിക്കുന്ന	-1499
▁പറയുന്നത്	-1500
ിനും	-1501
ഫോ	-1502
യര്‍	-1503
ന്നി	-1504
ങ്ങളിലും	-1505
▁ഞാന്‍	-1506
▁പ്രധാനമന്ത്രി	-1507
ച്ഛ	-1508
േസ്	-1509
▁വാര്‍ത്ത	-1510
▁വോട്ട	-1511
ക്കാര്‍	-1512
▁മുസ്	-1513
ണ്ണം	-1514
ുമതി	-1515
▁പിന്തുണ	-1516
▁നടപട	-1517
വരം	-1518
▁റ്റ	-1519
കല	-1520
▁പേര്‍	-1521
േഷൻ	-1522
▁സുപ്ര	-1523
ന്തി	-1524
▁നയ	-1525
▁മുഴ	-1526
ത്തിറ	-1527
▁ശി	-1528
ബോ	-1529
നായി	-1530
▁ഇനി	-1531
▁ഇന്‍	-1532
▁വസ്	-1533
ശ്ശ	-1534
▁പ്രവര്‍ത്തക	-1535
▁കരു	-1536
▁ചെയ്തത്	-1537
ോടതി	-1538
▁ട്	-1539
▁കൗ	-1540
▁ഡ്ര	-1541
▁കുഞ്ഞ	-1542
ദിന	-1543
ത്തിനും	-1544
ാക്കള്‍	-1545
▁ഹൈക്ക	-1546
▁ചോദ്യം	-1547
▁തര	-1548
ിരിക്കുകയാണ്	-1549
▁സാമ്പ	-1550
▁അന്വേഷണം	-1551
ത്തനം	-1552
▁മറ്റൊരു	-1553
▁തമ്മ	-1554
െയി	-1555
▁എന്നീ	-1556
▁സമ്പ	-1557
ാർത്ഥ	-1558
ുതി	-1559
ാതി	-1560
ദ്ദേശ	-1561
ുത	-1562
▁പുന	-1563
▁ആത്മ	-1564
▁അധികൃത	-1565
▁ഹോ	-1566
ിക്കാന	-1567
▁കാരണ	-1568
▁പെണ്‍	-1569
▁ഇക്കാര്യ	-1570
വരും	-1571
▁പിണ	-1572
ത്തിലേക്ക്	-1573
രാജ	-1574
ഷണ	-1575
▁ഏക	-1576
സ്യ	-1577
▁അവര്‍	-1578
▁സര്‍ക്കാരി	-1579
ുമു	-1580
ക്കായി	-1581
ഘാട	-1582
▁അപേക്ഷ	-1583
▁ഏത	-1584
▁ദിന	-1585
ിക്കു	-1586
▁എന്റെ	-1587
▁നവ	-1588
ആര്‍	-1589
ജ്ഞ	-1590
ത്തേക്ക്	-1591
ൻസ്	-1592
▁സ്ഥാപന	-1593
▁നിയന്ത്ര	-1594
▁മഴ	-1595
െടുത്തു	-1596
▁വിത	-1597
▁ഗാന്ധ	-1598
▁സാമ്പത്തിക	-1599
▁പണം	-1600
▁ക്ഷേ	-1601
▁ഫെ	-1602
▁എൻ	-1603
ബര്‍	-1604
സർ	-1605
▁ഇവര്‍	-1606
▁നടത്തുന്ന	-1607
▁വീട	-1608
ൃഷ്ണ	-1609
ീവ്	-1610
▁ബ്ല	-1611
റാ	-1612
ംഗ്ല	-1613
▁പഴ	-1614
▁തൊ	-1615
▁കണ്ടെത്ത	-1616
▁200	-1617
ഫി	-1618
▁മറുപ	-1619
▁ടോ	-1620
പാട്	-1621
▁വര്‍ഷം	-1622
▁ഷോ	-1623
ങ്ങന	-1624
ക്കാല	-1625
▁സ്വീകരിക്ക	-1626
▁നടക്കുന്ന	-1627
▁ഭാര	-1628
തന്ത്ര	-1629
▁ഹെ	-1630
▁സമയം	-1631
▁പ്രതിരോധ	-1632
▁സന്ത	-1633
സൈ	-1634
▁അര	-1635
ദന	-1636
മസ്	-1637
▁പ്രസ	-1638
▁സ്വന്തം	-1639
▁"	-1640
േണ്ടി	-1641
ുമെന്ന	-1642
സേ	-1643
െല്ലാം	-1644
▁ശരീ	-1645
▁മുംബ	-1646
പാത	-1647
▁പുറത്തിറ	-1648
ാവും	-1649
ഭാഷ	-1650
ട്ടിക്ക	-1651
▁അറസ്റ്റ	-1652
▁അനുഭവ	-1653
ാഹ	-1654
▁മാത്രമാണ്	-1655
ൗര	-1656
ൊന്നും	-1657
ത്തിനെ	-1658
▁അറസ്റ്റ്	-1659
▁ഗ്രാമ	-1660
ികള്‍ക്ക്	-1661
▁വല	-1662
▁18	-1663
▁ക്യ	-1664
ുണ്ടായ	-1665
▁ചൂണ്ട	-1666
ീകരണ	-1667
തൃ	-1668
പ്പറ	-1669
ക്ഷി	-1670
▁മുംബൈ	-1671
ക്കുറ	-1672
▁തമിഴ്	-1673
ടക്കം	-1674
▁പ്രവര്‍ത്തന	-1675
വൈ	-1676
ബൈ	-1677
▁മത	-1678
▁ഉദ്ഘാട	-1679
▁സാമൂഹ	-1680
▁ഔ	-1681
▁നാല്	-1682
▁ഇത്തരം	-1683
▁ബൈ	-1684
▁എന്നും	-1685
▁മുഹമ്മദ്	-1686
ിലി	-1687
ധികം	-1688
▁വാർ	-1689
▁തീരുമാനം	-1690
ാറ്റ	-1691
▁നേതാവ്	-1692
▁നിരീക്ഷ	-1693
▁സത്യ	-1694
വ്വ	-1695
▁സ്വകാര്യ	-1696
▁ന്യൂഡ	-1697
ലൈ	-1698
▁സോഷ്യ	-1699
തിയിൽ	-1700
രുമ	-1701
▁പോലെ	-1702
▁എല്ലാവ	-1703
▁സംരക്ഷ	-1704
▁14	-1705
▁അഭിപ്ര	-1706
ക്കേ	-1707
ശേഷം	-1708
ോട്ടോ	-1709
▁മറ്റു	-1710
ിച്ചിട്ടുണ്ട്	-1711
ലില്‍	-1712
ക്കാട്	-1713
ഘോഷ	-1714
▁വനി	-1715
▁ഇതുവരെ	-1716
,000	-1717
▁ക്രി	-1718
▁25	-1719
യ്യ	-1720
ാലയ	-1721
ന്റെയും	-1722
ുകളാണ്	-1723
▁രോഗം	-1724
▁വിവാദ	-1725
▁ശിവ	-1726
▁നിയമസഭ	-1727
▁ആക	-1728
ങ്ങളിലെ	-1729
ിരുന്നത്	-1730
▁ജല	-1731
▁സംഘം	-1732
▁പ്രിയ	-1733
നീ	-1734
ൈവ	-1735
▁െ	-1736
▁ഇപ്പോൾ	-1737
ിയോ	-1738
▁അര്‍	-1739
▁സമാ	-1740
▁മുമ്പ്	-1741
▁ഷാ	-1742
പ്പുറം	-1743
ര്‍ശന	-1744
ുവന്ന	-1745
▁പൂർ	-1746
ത്തിനായി	-1747
▁പാര്‍ട്ടി	-1748
▁മനസ്സ	-1749
നില	-1750
റിൽ	-1751
▁തുടങ്ങി	-1752
ിലായി	-1753
ിട്ടുണ്ട	-1754
▁പിണറായി	-1755
▁പ്രതിപക്ഷ	-1756
വാദ	-1757
▁സഹോദ	-1758
ളെ	-1759
▁ചരി	-1760
▁പശ്ച	-1761
▁ഉറപ്പ	-1762
റിഞ്ഞ	-1763
ിയത്	-1764
▁നേരിട	-1765
▁ബന്ധപ്പെട്ട	-1766
ൗണ്ട	-1767
▁സുപ്രീം	-1768
പ്റ്റ	-1769
▁തന്നെയാണ്	-1770
കരണ	-1771
ാഭ്യാ	-1772
▁മാസം	-1773
▁ചെല	-1774
▁ഇര	-1775
▁നിന്നുള്ള	-1776
▁വിപ	-1777
▁ആരാധ	-1778
▁ഇന്നലെ	-1779
▁വർഷ	-1780
▁വിവരം	-1781
രന്‍	-1782
▁കോഴ	-1783
ട്രോ	-1784
▁ഉണ്ടാക	-1785
േദ	-1786
യിലേക്ക്	-1787
വുമ	-1788
▁ഡെ	-1789
▁മോഹ	-1790
▁ആർ	-1791
്യമാണ്	-1792
ച്ചത്	-1793
▁ആദ്യം	-1794
ുമെന്നാണ്	-1795
▁മുഴുവ	-1796
ന്‍സ	-1797
▁ക്ഷ	-1798
▁ആഭ	-1799
ർഷ	-1800
▁അവിടെ	-1801
ളു	-1802
▁മീഡിയ	-1803
റോണ	-1804
▁ആന	-1805
ജയ	-1806
ൻറ	-1807
ങ്ങുന്ന	-1808
തെ	-1809
ത്തിലൂടെ	-1810
▁സ്വദേശി	-1811
തിക	-1812
ുവെ	-1813
▁ഇന്ത്യൻ	-1814
▁എണ്ണം	-1815
രുദ്ധ	-1816
▁മൃത	-1817
▁രാത്രി	-1818
▁രജി	-1819
▁സംശ	-1820
▁അഞ്ച്	-1821
ാവസ്ഥ	-1822
▁കില	-1823
▁കമ്പന	-1824
പ്രദേശ	-1825
▁13	-1826
▁ഊ	-1827
കളിൽ	-1828
▁ഇതോടെ	-1829
▁കീഴ	-1830
▁നിലവ	-1831
▁24	-1832
▁സമര	-1833
▁വകുപ്പ്	-1834
ജീവ	-1835
ൃഷ്ട	-1836
തിനാൽ	-1837
പ്പുഴ	-1838
▁ഉത്ത	-1839
ണു	-1840
റിന്	-1841
േഷന	-1842
▁ജൂ	-1843
ഡോ	-1844
ീഷ്	-1845
▁ചാ	-1846
▁പ്രൊ	-1847
▁കൂടാതെ	-1848
ാരാഷ്ട്ര	-1849
▁സ്ഥിരീകരിച്ച	-1850
ട്ടുണ്ട്	-1851
▁അബ്ദ	-1852
ുകളെ	-1853
▁വ്യത്യ	-1854
▁സൂചന	-1855
▁സംഗ	-1856
▁മുഖ്യമന്ത്ര	-1857
▁ടീമ	-1858
▁റിയ	-1859
▁പോയി	-1860
▁എതി	-1861
▁സംവിധാനം	-1862
ീത	-1863
ഗോ	-1864
▁ഭീക	-1865
▁കേസില്‍	-1866
▁സാധാരണ	-1867
▁ഭാഗമായി	-1868
ിയ്	-1869
▁ആദ	-1870
▁ലെ	-1871
ര്‍ക്കും	-1872
▁താമസ	-1873
▁ചെറിയ	-1874
▁വ്യക്തി	-1875
▁സുഹൃ	-1876
ശി	-1877
സ്ട്ര	-1878
ില്ലാത്ത	-1879
ക്കൊ	-1880
ലക്ഷ	-1881
പ്പെട്ടി	-1882
സിൽ	-1883
ായിക	-1884
യാള്‍	-1885
▁30	-1886
▁പട്ടിക	-1887
▁മൃതദേഹ	-1888
▁പുര	-1889
▁നില്‍	-1890
ക്കുന്നത്	-1891
ാകു	-1892
ിക്കേണ്ട	-1893
സന്ധ	-1894
സ്റ്റര്‍	-1895
▁കമ	-1896
▁കൊറോണ	-1897
▁പരിശോധ	-1898
ാവശ്യ	-1899
ടിപ്പ	-1900
പ്പെട്ടത്	-1901
ര്‍ത്തി	-1902
▁ഒറ്റ	-1903
മാരുടെ	-1904
▁തുടർന്ന്	-1905
▁എന്നി	-1906
▁റോഡ	-1907
ക്കാന്‍	-1908
ൊന്ന	-1909
▁കമ്മീഷ	-1910
▁വൃ	-1911
യോടെ	-1912
തായും	-1913
▁സഹായ	-1914
▁ലോക്	-1915
ുമുള്ള	-1916
ടം	-1917
▁ആരാധക	-1918
▁അക	-1919
▁പക്ഷേ	-1920
▁ഫല	-1921
▁പാക	-1922
▁മാത്രമല്ല	-1923
▁താഴ	-1924
രാണ്	-1925
▁സംസ്ഥാനത്ത്	-1926
ഹിത	-1927
ക്കള്‍	-1928
▁ആഗ്രഹ	-1929
▁മണ്ഡല	-1930
▁തവണ	-1931
▁ഭീഷ	-1932
ിട്ടും	-1933
സ്വ	-1934
▁അവർ	-1935
▁ഡയറ	-1936
റ്റില്‍	-1937
▁എത്ര	-1938
▁ദൃ	-1939
▁കസ്റ്റ	-1940
▁കാർ	-1941
ൻ്	-1942
▁ഇടപെ	-1943
▁സ്പ	-1944
ീകരിച്ചു	-1945
▁പരിക്ക	-1946
▁റണ്‍	-1947
▁വിദ്യാഭ്യാ	-1948
▁ചീ	-1949
▁പ്രശ	-1950
▁പ്രോ	-1951
പ്പെടുന്നു	-1952
ിക്കറ്റ്	-1953
▁16	-1954
ട്ടെ	-1955
ക്കാണ്	-1956
മാർ	-1957
ിച്ചാണ്	-1958
നിര	-1959
▁സീറ്റ	-1960
രുവ	-1961
ികൂ	-1962
▁ഇൻ	-1963
▁മൂന്നു	-1964
▁ഉദ്ഘാടനം	-1965
ാംഗ	-1966
▁കൈമാ	-1967
തിൽ	-1968
േര്‍	-1969
▁പോലീസ	-1970
▁ആശുപത്രി	-1971
▁അഭിനയ	-1972
ബരി	-1973
യുണ്ട	-1974
രുന്നത്	-1975
▁ഇതു	-1976
▁ആയ	-1977
▁അമി	-1978
▁ദുര	-1979
▁മാത്രമേ	-1980
സും	-1981
▁കണ്ടെത്തിയ	-1982
▁പരിഗണ	-1983
ചി	-1984
▁ന്	-1985
▁നായ	-1986
▁വഹ	-1987
▁നമ്മുടെ	-1988
▁17	-1989
▁ഗ്രൂ	-1990
▁പിന്നാലെ	-1991
ീകരണം	-1992
ഥ്	-1993
▁ധന	-1994
▁വെളി	-1995
മാക്കി	-1996
േത	-1997
ിക്കെ	-1998
▁അക്ക	-1999
▁അവകാശ	-2000
▁പക്ഷ	-2001
▁തോന്ന	-2002
▁ശരീര	-2003
▁ശക്തമായ	-2004
ഗത	-2005
▁മാറ	-2006
ിക്കൽ	-2007
▁നിര്‍മ്മ	-2008
30	-2009
▁ഇത്തര	-2010
▁ഹിന്ദ	-2011
ുമോ	-2012
▁നേട	-2013
▁ഫാ	-2014
▁എല്‍	-2015
പ്പാ	-2016
▁തോമസ്	-2017
▁മൈ	-2018
▁സര്‍വ	-2019
▁വിട്ട	-2020
മ്പി	-2021
▁കോൺഗ്രസ്	-2022
▁ജോസ	-2023
▁പുല	-2024
▁മദ്യ	-2025
▁കൂള	-2026
▁ഫേസ്	-2027
▁വകുപ്പ	-2028
റണ	-2029
ന്മ	-2030
ാസ്ത്ര	-2031
ബ്ല	-2032
▁പ്രായ	-2033
▁പോസ്റ്റ	-2034
ംസ	-2035
പോലെ	-2036
മാന്‍	-2037
▁പുറത്തു	-2038
▁നമ്പ	-2039
▁പൊലീസ	-2040
ുമ്പോഴ	-2041
▁കെട്ടി	-2042
▁ചെയ്ത്	-2043
ത്തിനുള്ള	-2044
തിനുള്ള	-2045
ww	-2046
ാന്	-2047
▁മനോ	-2048
കൊ	-2049
▁ക്രിക്ക	-2050
▁ഹാജ	-2051
▁കന	-2052
▁ബിജെപ	-2053
ഖ്യ	-2054
ിയായി	-2055
യുമായി	-2056
നാട്	-2057
▁യുവതി	-2058
▁കുറഞ്ഞ	-2059
വര്‍ക്ക്	-2060
യായിരുന്നു	-2061
ിച്ചും	-2062
▁സൃഷ്ട	-2063
▁ബന്ധപ്പെട്ട്	-2064
▁ശബരി	-2065
തിരായ	-2066
▁ചെയ്യും	-2067
േളന	-2068
▁കേരളത്തിലെ	-2069
തിരേ	-2070
▁ചൊ	-2071
ടുത്ത്	-2072
▁ബാങ്ക	-2073
▁നല്‍കുന്ന	-2074
െറ	-2075
ഷിക	-2076
▁അവസ്ഥ	-2077
▁പുതു	-2078
റണാകു	-2079
െയ്യ	-2080
സന	-2081
ീര്‍	-2082
▁വരു	-2083
▁രാജ്യത്ത്	-2084
▁റിപ്പോര്‍ട്ട	-2085
▁പിടികൂ	-2086
ധു	-2087
▁നൽകി	-2088
▁ഇതിന്	-2089
പ്രവര്‍	-2090
▁ചെയ്യുന്നത്	-2091
ിക്കണം	-2092
ത്തല	-2093
▁തടയ	-2094
റ്റിയ	-2095
▁കര്‍	-2096
സൂ	-2097
▁പ്രണ	-2098
ിരിക്കുന്നു	-2099
്യാപക	-2100
▁ദേവ	-2101
ിക്കുകയ	-2102
▁നേതാക്കള	-2103
▁ഞാൻ	-2104
▁പൗര	-2105
▁രാജ്യത്തെ	-2106
ൂട്ടി	-2107
സെ	-2108
▁മോദി	-2109
തിനും	-2110
ര്‍ന്നു	-2111
▁ഇല	-2112
▁അഭിപ്രായ	-2113
▁അനുമതി	-2114
ുകൂല	-2115
▁സ്വര്‍	-2116
▁നരേന്ദ്ര	-2117
ാനെ	-2118
ലിന്റെ	-2119
▁പ്രതിസന്ധ	-2120
ുകാര്‍	-2121
▁ചടങ്ങ	-2122
കര്യ	-2123
തില	-2124
▁വീട്ടില്‍	-2125
▁പേരില്‍	-2126
ല്‍ക്ക	-2127
▁കോടിയ	-2128
രായ	-2129
▁അടിയ	-2130
▁ആഘോഷ	-2131
▁മണി	-2132
ഴിഞ്ഞ	-2133
ാനായി	-2134
▁മെഡിക്കല്‍	-2135
▁ശബരിമല	-2136
▁നേതൃത്വം	-2137
ളയ	-2138
▁ബംഗ	-2139
▁ഉച്ച	-2140
▁എറണാകു	-2141
▁ശു	-2142
▁പരിശീല	-2143
ൊക്ക	-2144
▁സമര്‍	-2145
▁ക്ഷേത്ര	-2146
ിനെതിരെ	-2147
▁അതു	-2148
▁കോഴിക്ക	-2149
ത്തോളം	-2150
ോടൊപ്പം	-2151
▁ആവശ	-2152
ാക്കാന്‍	-2153
▁ചൂണ്ടിക്കാ	-2154
ണാ	-2155
ൽക്ക	-2156
ിക്	-2157
▁തീവ	-2158
▁തെളിവ	-2159
▁ചരിത്ര	-2160
▁ആശുപത്രിയില്‍	-2161
ത്തിന്‍റെ	-2162
▁വിശ്വാസ	-2163
▁മോഡ	-2164
▁അല്‍	-2165
▁തൊഴിലാള	-2166
▁തൃശ	-2167
▁കിട	-2168
▁ചെറു	-2169
▁സംവിധ	-2170
▁രംഗത്തെ	-2171
▁ചെയ്യുന്നു	-2172
റെയും	-2173
ക്കാരി	-2174
▁ഉടമ	-2175
▁മരിച്ചു	-2176
▁ക്ക	-2177
▁ഇന്റ	-2178
എന്‍	-2179
ുവരി	-2180
മെന്റ്	-2181
▁പിടിയ	-2182
ശ്വാസ	-2183
▁വാങ്ങ	-2184
▁റിപ്പോർട്ട്	-2185
ർട്ട	-2186
▁നിയന്ത്രണ	-2187
പ്പന	-2188
ത്തുട	-2189
▁നിങ്ങൾ	-2190
▁പഞ്ചായത്ത്	-2191
▁സൈന	-2192
ടിച്ച്	-2193
േന്ദ്ര	-2194
▁വിലയി	-2195
യർ	-2196
രിത	-2197
െയില്‍	-2198
ുകളിലും	-2199
19	-2200
▁നായക	-2201
ടക	-2202
ar	-2203
▁ഫോണ	-2204
ന്‍ഡ	-2205
▁ബാങ്ക്	-2206
▁സൂക്ഷ	-2207
ത്തുന്ന	-2208
▁ഗുരുത	-2209
രുത്	-2210
▁ജാമ	-2211
▁പാകി	-2212
്രാ	-2213
▁അഡ്	-2214
▁ഇന്ത്യയുടെ	-2215
▁തെരഞ്ഞെടുപ്പ്	-2216
ൃദ	-2217
▁പറഞ്ഞത്	-2218
▁ഉപയോഗിച്ച്	-2219
▁എടുത്ത	-2220
▁പോരാ	-2221
ടുത്തി	-2222
▁ഇംഗ്ല	-2223
▁മാറ്റി	-2224
▁അച്ഛ	-2225
▁മിനി	-2226
▁എന്നിവര്‍	-2227
ര്‍ഷക	-2228
▁സഞ്ച	-2229
▁പ്രവര്‍ത്തി	-2230
ാപാത്ര	-2231
▁പുറത്ത്	-2232
ീപ്	-2233
ുമായിരുന്നു	-2234
▁ഇസ്	-2235
▁മൂല	-2236
ീന്‍	-2237
▁പിടിച്ച	-2238
▁മറുപടി	-2239
▁താന്‍	-2240
ുകൂ	-2241
▁പ്രമുഖ	-2242
ജ്ജ	-2243
ാവന	-2244
▁ദൃശ്യ	-2245
▁ജനറല്‍	-2246
▁മാർ	-2247
▁സംസ്	-2248
ുപോക	-2249
▁നിർമ്മ	-2250
▁പേർ	-2251
പ്രതി	-2252
▁രക്ത	-2253
▁സിപിഎം	-2254
▁ആവശ്യപ്പെട്ടു	-2255
▁ജില്ലയിലെ	-2256
നിൽ	-2257
ിക്കാം	-2258
▁പൈ	-2259
▁ചെന്നൈ	-2260
ദാ	-2261
▁50	-2262
▁കൊലപാത	-2263
▁കൃത്യ	-2264
▁ആക്രമണ	-2265
▁വിദ്യാര്‍ത്ഥ	-2266
ുണ്ടായി	-2267
▁ഗുരുതര	-2268
▁പശ്ചാത്ത	-2269
▁പട	-2270
ഷൻ	-2271
േര	-2272
നിന്ന	-2273
▁ഭക്ഷണ	-2274
▁കുറിച്ച്	-2275
▁മലപ്പുറം	-2276
ദ്ധി	-2277
▁പരിപാ	-2278
▁കാര്യം	-2279
▁പൂര്‍ത്തിയ	-2280
▁ഭീകര	-2281
▁നിക്ഷേപ	-2282
▁ചന്ദ്ര	-2283
▁ഉണ്ടായി	-2284
▁നടപടിയ	-2285
▁അക്രമ	-2286
യ്ക്കും	-2287
ിച്ചുള്ള	-2288
ത്വം	-2289
▁വന്‍	-2290
ുകള്‍ക്ക്	-2291
ാഗ്ര	-2292
▁സുര	-2293
ത്താവ	-2294
പ്പിൽ	-2295
▁ഗാന്ധി	-2296
▁ആശങ്ക	-2297
▁വധ	-2298
▁പഠന	-2299
ധിപ	-2300
രുന്ന്	-2301
▁അബ്ദു	-2302
▁കഴിയുന്ന	-2303
ാക്കൾ	-2304
▁കോട്ടയം	-2305
സംഘ	-2306
ാർഥ	-2307
്പ	-2308
▁ചർച്ച	-2309
ക്ടർ	-2310
ങ്ങാ	-2311
▁ഉള്‍പ്പെടെ	-2312
▁ഇന	-2313
▁വിദ്യാര്‍ഥ	-2314
മാണെന്ന്	-2315
▁സംവിധായക	-2316
▁വ്യാജ	-2317
▁പോസ്റ്റ്	-2318
ലാ	-2319
▁എണ്ണ	-2320
തുമ	-2321
▁നീക്കം	-2322
▁ഇതിന	-2323
സരിച്ച്	-2324
ക്ടറ	-2325
▁വിദ	-2326
▁സന്	-2327
മ്പര	-2328
ങ്ങ്	-2329
ല്ലോ	-2330
ുവര	-2331
ുല	-2332
വെന്ന്	-2333
▁ഉമ്മ	-2334
രിക്കാന്‍	-2335
ിച്ചിരുന്ന	-2336
▁കമ്മിറ്റി	-2337
ശോ	-2338
▁മൊഴ	-2339
▁നടത്തിയത്	-2340
മാൻ	-2341
▁നിക	-2342
മുണ്ട്	-2343
▁വൈദ്യ	-2344
▁പാര്‍ട്ട	-2345
ക്കുന്നു	-2346
....	-2347
▁പെണ്‍കുട്ട	-2348
മം	-2349
▁ഇഷ്ട	-2350
▁വൈറസ്	-2351
ട്ടും	-2352
▁ആരോപണ	-2353
▁മണിക്കൂറ	-2354
വന്‍	-2355
▁കൊല്ലം	-2356
▁പിന്‍	-2357
ര്‍മ്മ	-2358
▁കടുത്ത	-2359
▁നേടി	-2360
▁സെന്റ	-2361
▁മരണം	-2362
▁അധികാര	-2363
▁ഒന്നാം	-2364
▁കരുത	-2365
ണ്ണി	-2366
ഹത്യ	-2367
▁ഇതിന്റെ	-2368
▁വിദ്യാഭ്യാസ	-2369
എൽ	-2370
ർണ	-2371
ാകുന്ന	-2372
ഫ്ര	-2373
്യന്തര	-2374
▁കേരളത്തില്‍	-2375
ിക്കുകയായിരുന്നു	-2376
മന്ത്ര	-2377
ത്തം	-2378
▁ഫി	-2379
ിപ്പ്	-2380
▁സൂപ്പ	-2381
▁വിതരണം	-2382
▁തങ്ങളുടെ	-2383
▁പശ്ചാത്തല	-2384
വിട്ട	-2385
▁പ്രദ	-2386
▁സൗകര്യ	-2387
▁പറയുന്ന	-2388
▁ഹൈക്കോടതി	-2389
ധിത	-2390
▁കഥാപാത്ര	-2391
▁അതിന്റെ	-2392
ശം	-2393
▁കാഴ്ച	-2394
▁അദ്ദേഹത്തിന്റെ	-2395
▁നൂ	-2396
▁ആയിരുന്നു	-2397
കരമായ	-2398
▁പരിച	-2399
▁മുന്നറിയ	-2400
▁ആണ	-2401
▁റാ	-2402
▁ഇക്കാര്യം	-2403
▁രാമ	-2404
ന്മാര	-2405
▁നോട്ട	-2406
▁രാഹുല്‍	-2407
ിലായ	-2408
ധിച്ച്	-2409
▁പെട്ട	-2410
▁എനിക്ക്	-2411
▁കോര്‍	-2412
▁മട	-2413
ക്സ്	-2414
▁സാം	-2415
സിപ്പ	-2416
ഗം	-2417
ാക്കിയത്	-2418
▁ബന്ധു	-2419
▁പെരു	-2420
വിന്റെ	-2421
▁ഫേസ്ബു	-2422
ാളി	-2423
ൂക്ഷ	-2424
മാവ	-2425
വരാണ്	-2426
▁തെറ്റ	-2427
▁ക്വാ	-2428
▁എഫ്	-2429
▁പെൺ	-2430
ാമത്തെ	-2431
ക്കിട	-2432
▁ഇടപെട	-2433
▁ബീ	-2434
ര്‍ജ	-2435
ാണെന്ന	-2436
▁സ്വപ്	-2437
▁ഘട്ട	-2438
എഫ	-2439
പ്യ	-2440
യാളി	-2441
▁മുമ്പ	-2442
ിട്ടുള്ള	-2443
മെന്ന്	-2444
▁കമ്പനി	-2445
▁റില	-2446
▁നിലവില്‍	-2447
▁െൻറ	-2448
▁നീക്ക	-2449
ഡിഎഫ്	-2450
വാഹ	-2451
കാരം	-2452
▁വെള്ളം	-2453
പ്ല	-2454
മായാണ്	-2455
▁വിമാനത്താവ	-2456
▁കാസര്‍	-2457
▁പേര്	-2458
ടക്കമുള്ള	-2459
▁ആഭ്യന്തര	-2460
▁കടന്ന	-2461
മാക്കിയ	-2462
▁കൊച്ച	-2463
▁21	-2464
▁ചുമതല	-2465
▁യോഗം	-2466
▁തീവ്ര	-2467
ിക്കാനുള്ള	-2468
തന്നെ	-2469
▁പ്രശ്ന	-2470
▁പ്രസ്ത	-2471
▁വാർത്ത	-2472
▁ആലപ്പുഴ	-2473
▁ഏജ	-2474
▁മൊബൈ	-2475
▁കര്‍ഷക	-2476
21	-2477
ിറ	-2478
▁പാട	-2479
▁സംസാരിക്ക	-2480
ൻ്റെ	-2481
▁നമു	-2482
▁കണ്‍	-2483
▁പരാമ	-2484
▁മുഖ്യ	-2485
▁ശിക്ഷ	-2486
▁ന്യൂഡല്‍ഹി	-2487
ബർ	-2488
യ്ക്കു	-2489
▁നിന്നു	-2490
ഞ്ജ	-2491
▁ആറ	-2492
ികൾക്ക്	-2493
▁നിലപാട്	-2494
▁സ്ഥിതി	-2495
▁സംബന്ധിച്ച്	-2496
▁ആറ്	-2497
▁സ്വയം	-2498
▁പ്രകാരം	-2499
ിനുള്ള	-2500
▁മാതൃ	-2501
▁വിവാഹം	-2502
▁തിരി	-2503
ഘട്ട	-2504
▁മര	-2505
▁ഭാഷ	-2506
▁കണ	-2507
▁ചല	-2508
കോട്	-2509
▁എന്നു	-2510
മിന	-2511
▁സൈനിക	-2512
▁കണ്ണൂര്‍	-2513
▁സ്വീകരിച്ച	-2514
▁വികസന	-2515
നിട	-2516
കള്‍ക്ക്	-2517
ൽഹി	-2518
▁പരാജയ	-2519
▁ഇതില്‍	-2520
▁എന്നത്	-2521
വഹ	-2522
▁വിട	-2523
▁സുധ	-2524
▁സംശയ	-2525
ാണോ	-2526
വാസം	-2527
▁സമിതി	-2528
െടുത്ത്	-2529
▁കാത്തി	-2530
▁മുന്നില്‍	-2531
ങ്കിലും	-2532
▁നിര്‍ദേശ	-2533
കൃഷ്ണ	-2534
▁ഇങ്ങനെ	-2535
▁ഇത്തവണ	-2536
മന	-2537
▁നടി	-2538
പിത	-2539
▁രൂക്ഷ	-2540
ദ്യോഗിക	-2541
ാനാവ	-2542
▁നന്ദ	-2543
▁കോഴിക്കോട്	-2544
എമ്മ	-2545
ംസ്	-2546
േറിയ	-2547
▁പ്രവർത്തക	-2548
▁ലാ	-2549
▁ചീഫ്	-2550
▁അല്ലെങ്കിൽ	-2551
ൂരി	-2552
▁മുതി	-2553
▁നിശ്ച	-2554
ിച്ചിരിക്കുന്നത്	-2555
സിസി	-2556
േണ്ടത്	-2557
▁അസോ	-2558
▁പേര്‍ക്ക്	-2559
▁വരും	-2560
ികളില്‍	-2561
▁കണ്ടെത്തി	-2562
▁ഉയര്‍ന്ന	-2563
▁പള്ള	-2564
ുകളിലെ	-2565
▁തുടര്‍ന്ന	-2566
പ്പെടുന്നത്	-2567
പാല	-2568
▁ജയില	-2569
▁ട്രം	-2570
▁പുരു	-2571
▁ഉണ്ട്	-2572
▁വാക്ക	-2573
▁സാമൂഹിക	-2574
▁മൂന്നാം	-2575
▁ചെയ്തിരുന്നു	-2576
ട്ടോ	-2577
▁വസ്തു	-2578
▁മൃതദേഹം	-2579
ളൂ	-2580
▁ബ്രിട്ട	-2581
▁ടീ	-2582
▁ദില	-2583
▁ശ്രമിച്ച	-2584
ചെയ്യ	-2585
▁ഇതേ	-2586
▁വർഷം	-2587
▁അന്ന്	-2588
തിനിടെ	-2589
▁പോകുന്ന	-2590
▁മലയാളി	-2591
▁തള്ള	-2592
▁കള്ള	-2593
▁പുരസ്	-2594
▁ശരിയ	-2595
ംഗം	-2596
ാരായ	-2597
▁ഷെ	-2598
മൂ	-2599
▁നീണ്ട	-2600
ആർ	-2601
ര്‍ത്തിയ	-2602
▁ഒഴിവാക്ക	-2603
ളിച്ച	-2604
▁ഹോട്ട	-2605
▁തുടര	-2606
▁വനിതാ	-2607
▁ആത്മഹത്യ	-2608
കളാണ്	-2609
▁ആവശ്യമ	-2610
പ്പിച്ചു	-2611
▁22	-2612
▁ഒരിക്ക	-2613
co	-2614
▁തീയ	-2615
ശ്മീ	-2616
▁ഹൃദ	-2617
▁എടുക്ക	-2618
▁നോക്ക	-2619
ശു	-2620
▁പച്ച	-2621
ക്കിന്	-2622
▁നിലപാട	-2623
▁പ്രവർത്തന	-2624
▁മാറി	-2625
▁അസോസിയ	-2626
▁സജീവ	-2627
▁സ്കൂ	-2628
▁ശക്തി	-2629
െടുത്തി	-2630
▁ആരോപണം	-2631
റ്റം	-2632
വെന്നും	-2633
▁തട്ടി	-2634
▁വന്നു	-2635
മിക	-2636
▁കല്ല	-2637
ാഥ	-2638
▁മരിച്ചത്	-2639
ഹരി	-2640
ാമറ	-2641
▁രഹ	-2642
ർമ്മ	-2643
▁അർ	-2644
ലിൽ	-2645
▁വിദഗ്	-2646
▁ആവശ്യം	-2647
ുളള	-2648
▁ലം	-2649
▁അവതരിപ്പ	-2650
▁വ്യത്യസ്ത	-2651
കലാശ	-2652
ില്ലാതെ	-2653
▁നിലയില്‍	-2654
▁സന്ദര്‍ശ	-2655
പിട	-2656
▁യഥ	-2657
ക്കൾ	-2658
ലിന്	-2659
▁പതിന	-2660
▁എറണാകുളം	-2661
ാണിത്	-2662
▁കൂട്ടിച്ച	-2663
▁സഹോദര	-2664
▁ലീഗ്	-2665
▁അങ്ങനെ	-2666
▁പഴയ	-2667
യിലൂടെ	-2668
▁തുടങ്ങ	-2669
▁സേവന	-2670
ങ്ങളായി	-2671
ാലയം	-2672
നിധ	-2673
▁സർക്കാരി	-2674
▁മധ്യ	-2675
▁അധികൃതര്‍	-2676
▁ചെയ്യാന്‍	-2677
ന്റി	-2678
വസ്ഥ	-2679
ിലെത്തി	-2680
▁പാലക്കാട്	-2681
50	-2682
സര	-2683
താവ്	-2684
▁ശേഖ	-2685
▁ഭര്‍ത്ത	-2686
സ്സ്	-2687
രുമായി	-2688
തിയാണ്	-2689
▁ഒന്നും	-2690
ത്തിനിടെ	-2691
▁രംഗത്ത്	-2692
ദിവ	-2693
ത്താണ്	-2694
▁കോളേജ	-2695
▁ബോര്‍	-2696
ായില്ല	-2697
ോമീറ്റ	-2698
▁പ്രവേശിപ്പ	-2699
▁കുഴ	-2700
▁ജോസഫ്	-2701
▁പകരം	-2702
ട്ടില്ല	-2703
സിക	-2704
▁സമയത്ത്	-2705
ജോ	-2706
▁അമ	-2707
▁എല്ലാം	-2708
▁പണ	-2709
ഷന	-2710
ീർ	-2711
▁...	-2712
വർക്ക്	-2713
ര്‍ജി	-2714
കുട്ടി	-2715
ധിപത്യ	-2716
▁ശൈ	-2717
സിനെ	-2718
▁തൂ	-2719
▁ആകെ	-2720
▁ഭൂരി	-2721
▁വില്‍	-2722
ുമുണ്ട്	-2723
വുമായ	-2724
കലാശാല	-2725
പറ	-2726
▁പദ	-2727
▁തുക	-2728
ട്ടില്‍	-2729
▁ഭീഷണി	-2730
▁ഔദ്യോഗിക	-2731
▁ശാ	-2732
▁സമരം	-2733
ക്കില്‍	-2734
ോടു	-2735
▁കൃഷ്ണ	-2736
).	-2737
ാദ്	-2738
▁ആര	-2739
▁പിഴ	-2740
ഡ്ര	-2741
▁നിരീക്ഷണ	-2742
▁വിന	-2743
ിച്ചുവ	-2744
▁ബുദ്ധി	-2745
▁സോഷ്യല്‍	-2746
▁നല്‍കിയത്	-2747
▁ഡ്രൈ	-2748
▁ഭക്ഷണം	-2749
▁വിമര്‍ശ	-2750
▁പ്രസ്താവന	-2751
രാജ്	-2752
ീല്‍	-2753
▁ലംഘ	-2754
▁വ്യവസ	-2755
▁ജില്ലയില്‍	-2756
ോടും	-2757
▁യുഎ	-2758
▁സിറ്റി	-2759
യുണ്ട്	-2760
ക്കുമ	-2761
▁ക്രമ	-2762
▁വയസ്സ	-2763
ങ്കള	-2764
വില	-2765
▁സന്തോഷ	-2766
ംബര്‍	-2767
▁ജീവനക്കാര	-2768
▁കാര്യങ്ങള്‍	-2769
▁പ്ലാ	-2770
▁ഇവരുടെ	-2771
ലിസ്	-2772
▁ആഗ	-2773
▁പീഡ	-2774
▁പരിക്കേറ്റ	-2775
ിവെ	-2776
▁ഇവരെ	-2777
▁കൂടെ	-2778
ായിരിക്കും	-2779
ർശന	-2780
േല്‍	-2781
ികളായ	-2782
▁കേരളം	-2783
▁നടന്നത്	-2784
രമ	-2785
ങ്ങനെയ	-2786
ശ്വര	-2787
▁ചാന	-2788
ന്‍ഡ്	-2789
▁പ്രസിദ്ധ	-2790
ടുക്കി	-2791
▁ഇള	-2792
▁അവരെ	-2793
▁ലഭിക്കുന്ന	-2794
▁ദുബ	-2795
ഗ്ഗ	-2796
▁ഭേദ	-2797
േക്ക്	-2798
ിട്ടുള്ളത്	-2799
▁സംബന്ധിച്ച	-2800
▁നാട	-2801
▁പിറ	-2802
▁പ്രവാസ	-2803
▁സംഭവത്തില്‍	-2804
▁ഉദ	-2805
▁എന്നെ	-2806
▁ഡിസം	-2807
പ്പള്ളി	-2808
ല്‍ഹ	-2809
▁ഫോണ്‍	-2810
ുന്നതിന്	-2811
ിയിലേക്ക്	-2812
ർഡ്	-2813
▁ദി	-2814
ങ്ങളില	-2815
▁ഞെ	-2816
െത്തിയ	-2817
ോഭ	-2818
ര്‍ട്ട്	-2819
▁ലഭിക്ക	-2820
▁ചേര്‍ന്ന	-2821
▁ള	-2822
ാക്	-2823
▁ആയു	-2824
▁ട്വി	-2825
▁മുതല	-2826
▁വിധി	-2827
▁സുരേഷ്	-2828
▁ൽ	-2829
ീര	-2830
ിത്തല	-2831
▁പേരാണ്	-2832
▁23	-2833
▁ലൈംഗ	-2834
▁തുറന്ന	-2835
ൂരില്‍	-2836
പന	-2837
മ്പ്യ	-2838
ര്‍ജ്	-2839
▁പത്ര	-2840
ീവ	-2841
▁ഗൂ	-2842
▁നാലു	-2843
▁തെളിയ	-2844
▁സൗദി	-2845
▁വിജയം	-2846
▁ഹിന്ദു	-2847
▁ശാസ്ത്ര	-2848
in	-2849
▁മാറിയ	-2850
ൻസ	-2851
ഴിമ	-2852
▁ഏര്‍	-2853
▁ക്രിക്കറ്റ്	-2854
▁ജോല	-2855
▁നിയമം	-2856
▁ചെന്നിത്തല	-2857
പിച്ച്	-2858
ങ്ങിയത്	-2859
െടുത്തത്	-2860
ചന്ദ്ര	-2861
▁1.	-2862
▁വിലയിരുത്ത	-2863
▁മുറ	-2864
മാണെന്നും	-2865
ീൻ	-2866
മാകും	-2867
ിള്‍	-2868
ില്ലെന്ന	-2869
യാറ	-2870
▁എംഎല്‍	-2871
▁വേദ	-2872
തിട്ട	-2873
▁അനുകൂല	-2874
തെന്നാണ്	-2875
▁ഇന്ത്യയിലെ	-2876
റുകള്‍	-2877
▁എന്നതാണ്	-2878
▁വിമാനത്താവള	-2879
യിലുള്ള	-2880
സേന	-2881
▁തിയ	-2882
▁ഇത്ര	-2883
▁തുടക്ക	-2884
ഗതി	-2885
▁കൊലപാതക	-2886
രാമ	-2887
▁28	-2888
▁സാക്ഷ	-2889
▁വിഭാഗം	-2890
▁ഓണ്‍	-2891
ിക്കുകയാണ്	-2892
▁കിലോമീറ്റ	-2893
▁ഞായ	-2894
▁നേതൃത്വത്തില്‍	-2895
േക്കാ	-2896
ക്കാരുടെ	-2897
▁മമ്മ	-2898
▁ജീവിതം	-2899
ജ്യ	-2900
▁റോഡ്	-2901
വിന്	-2902
പൂര്‍	-2903
▁നേരെ	-2904
▁മോഹന്‍	-2905
▁പ്രി	-2906
ിക്കറ്റ	-2907
▁എങ്ങനെ	-2908
ടിപ്പിച്ച	-2909
ഭൂ	-2910
▁അതിന്	-2911
▁ഇയാള്‍	-2912
▁കിട്ടിയ	-2913
▁സൂച	-2914
▁തനിക്ക്	-2915
▁എൽ	-2916
▁ജൂല	-2917
▁പീഡി	-2918
▁സ്ത്രീക	-2919
▁കണ്ടെത്തിയത്	-2920
▁നന്ന	-2921
▁മണ	-2922
സിലെ	-2923
▁വേഷ	-2924
▁പ്രവ	-2925
▁വൈസ്	-2926
നിന്നും	-2927
▁കാലത്ത്	-2928
ാലോ	-2929
▁ഉന്നത	-2930
ുണ്ടായിരുന്ന	-2931
th	-2932
ര്‍ഭ	-2933
▁കൂടുതല	-2934
▁സിബി	-2935
▁ബിസിന	-2936
▁മനസ്സില	-2937
▁സെക്രട്ടറിയ	-2938
പ്പിന്	-2939
▁രൂപയുടെ	-2940
റിലെ	-2941
▁ഒടു	-2942
▁മേധ	-2943
▁അന്ന	-2944
▁അഴിമ	-2945
േക്കും	-2946
▁ജസ്റ്റി	-2947
ുപേ	-2948
ികളാണ്	-2949
▁ഇയാള	-2950
▁അഞ്ചു	-2951
▁എംഎല്‍എ	-2952
ുഡ്	-2953
ിക്കപ്പെട്ട	-2954
▁പറഞ്ഞ്	-2955
കന്‍	-2956
▁ദുരന്ത	-2957
▁ഇരുവരും	-2958
▁വെല്ല	-2959
ിക്കാനും	-2960
ാവകാശ	-2961
ത്തെയും	-2962
ണര്‍	-2963
▁നാളെ	-2964
▁മാതാ	-2965
▁ഉത്	-2966
▁മോദ	-2967
നിക്ക	-2968
▁മീറ്റ	-2969
വാദി	-2970
▁സുപ്രീംക	-2971
സ്പ	-2972
▁സർവ	-2973
▁സുരക്ഷാ	-2974
ത്തനംതിട്ട	-2975
▁ലോക്ക്	-2976
▁കരാ	-2977
▁ഇതിനെ	-2978
▁സിനിമാ	-2979
▁മുഴുവന്‍	-2980
ൃതി	-2981
▁സാഹചര്യത്തില്‍	-2982
യിലേ	-2983
▁വെള്ളിയ	-2984
▁തീര	-2985
സ്ത്ര	-2986
▁അധ്യാപക	-2987
▁ലൈംഗിക	-2988
▁വീട്ടിൽ	-2989
▁തിരക്ക	-2990
▁കയ്യ	-2991
▁പുസ്ത	-2992
▁വ്യക്തമാക്കിയ	-2993
▁കുറവ	-2994
ുകൾക്ക്	-2995
വകു	-2996
▁കനത്ത	-2997
▁ഉന്നയ	-2998
ാനാക	-2999
പ്രവര്‍ത്തക	-3000
ർന്നു	-3001
▁രമേ	-3002
▁ഉണ്ടായ	-3003
▁ലക്ഷ്യമ	-3004
▁സമ്മാന	-3005
ക്ടോ	-3006
ക്രിയ	-3007
▁ബോള	-3008
ലാണ്	-3009
▁വായ	-3010
കുമാര്‍	-3011
▁കുമാര്‍	-3012
▁സുരേന്ദ്ര	-3013
▁നേതാക്കള്‍	-3014
▁വിവരങ്ങള്‍	-3015
▁ലോകക	-3016
▁പങ്കെടുക്ക	-3017
േലിയ	-3018
▁ഇപ്പോഴും	-3019
▁വച്ച	-3020
ത്തുള്ള	-3021
ങ്കേ	-3022
▁സംസ്ഥാനത്തെ	-3023
കളിലും	-3024
▁കോടതിയില്‍	-3025
▁വോ	-3026
▁ടീം	-3027
▁കഴിയും	-3028
▁സമ്മേളന	-3029
▁പത്തനംതിട്ട	-3030
▁ആവശ്യപ്പെട്ട	-3031
ളൂരു	-3032
▁റദ്ദ	-3033
ങ്ങളുമായി	-3034
▁26	-3035
റുടെ	-3036
ായ്മ	-3037
തോ	-3038
ഡിന്റെ	-3039
ിക്കുന്നുണ്ട്	-3040
▁ട്രെയ	-3041
സ്മ	-3042
▁വെച്ച	-3043
പ്പിക്കുന്ന	-3044
▁ഭയ	-3045
▁റൂ	-3046
പരമായ	-3047
▁കൂള്‍	-3048
▁എത്തിയത്	-3049
▁മൂലം	-3050
▁വ്യാപക	-3051
▁27	-3052
▁സേന	-3053
▁യുദ്ധ	-3054
▁സീസ	-3055
ുണ്ടായിരുന്നു	-3056
▁പ്രതിഷേധം	-3057
▁പേരെ	-3058
▁സമു	-3059
▁വേണം	-3060
▁ക്ലാസ്	-3061
▁പരമ്പര	-3062
▁കൊടുക്ക	-3063
▁നടപടികള്‍	-3064
▁താല	-3065
▁പൂര്‍ണ	-3066
രിക്കുന്നു	-3067
കാ	-3068
▁ഫലം	-3069
▁ട്വിറ്റ	-3070
▁ഗുണ	-3071
ിനോട്	-3072
▁സ്ഥാനാര്‍ത്ഥ	-3073
▁നശ	-3074
േറെ	-3075
▁വാഗ്	-3076
▁വെച്ച്	-3077
തോടെയാണ്	-3078
ല്യ	-3079
▁നിയമസഭാ	-3080
യാൾ	-3081
▁ഇദ്ദേഹ	-3082
ഡൗ	-3083
ത്തോട്	-3084
▁അന്താരാഷ്ട്ര	-3085
▁എയര്‍	-3086
▁എന്നിവർ	-3087
▁കണ്ടു	-3088
▁ഉപേക്ഷ	-3089
ിയുള്ള	-3090
▁പ്രകട	-3091
▁പിന്നെ	-3092
ുകാ	-3093
▁പാർട്ടി	-3094
▁പ്രണയ	-3095
▁പ്രഖ്യാപിച്ച	-3096
ഭോ	-3097
▁ടൈ	-3098
▁റീ	-3099
▁ഉടന്‍	-3100
▁അഭിമുഖ	-3101
േന	-3102
ര്‍ദ്ദ	-3103
പ്പോഴാണ്	-3104
സ്ര	-3105
▁ഓട	-3106
▁പണി	-3107
▁ഫോട്ടോ	-3108
▁ഇടതു	-3109
▁വോട്ട്	-3110
▁ഇന്ത്യയില്‍	-3111
▁ഏഴ്	-3112
▁ബസ്	-3113
ുവിന്റെ	-3114
▁പങ്കുവ	-3115
തുവ	-3116
ശ്ശേരി	-3117
▁നഗരസഭ	-3118
നട	-3119
▁ഗ്ല	-3120
▁സംഗീത	-3121
ിപ്പിക്കുന്ന	-3122
▁ശ്	-3123
▁എന്നിവിട	-3124
ശാ	-3125
▁ജോസ്	-3126
▁യുവാവി	-3127
ാസം	-3128
▁ഒരേ	-3129
▁ഹാജര	-3130
ുടേയും	-3131
ാള്‍	-3132
▁കുവൈ	-3133
▁ക്രൈ	-3134
ാക്കും	-3135
▁അണ	-3136
▁199	-3137
ഡില്‍	-3138
▁തിങ്കള	-3139
▁മുന്നോട്ട	-3140
▁തിരുവനന്തപുര	-3141
▁വച്ച്	-3142
ങ്കേതിക	-3143
▁കൈവ	-3144
▁പറ്റ	-3145
▁സഹായം	-3146
ര്‍ത്ത്	-3147
▁തിരഞ്ഞെടുപ്പ്	-3148
മത	-3149
▁സ്വാതന്ത്ര	-3150
▁ആഴ്ച	-3151
▁നികുതി	-3152
ത്തിന്റെയും	-3153
ർത്തി	-3154
ക്കട	-3155
▁ദക്ഷി	-3156
മുറ	-3157
പ്രദ	-3158
▁ഡോള	-3159
ീസിന്	-3160
▁ലഭിക്കും	-3161
ോറി	-3162
▁ഗവ	-3163
▁പുരുഷ	-3164
▁പരിപാട	-3165
▁വിരുദ്ധ	-3166
റ്റിൽ	-3167
പ്ത	-3168
▁ബഹ	-3169
ർഷക	-3170
▁ലഭ്യമ	-3171
▁എന്നിവരാണ്	-3172
ങ്ങളായ	-3173
▁വരുമാന	-3174
ാധിപത്യ	-3175
▁കെട്ടിട	-3176
▁100	-3177
ാസി	-3178
▁പ്രമേ	-3179
▁ലക്ഷ്യം	-3180
▁ശേഷമാണ്	-3181
▁രാജ്	-3182
ങ്ങള്‍ക്കും	-3183
▁ജോര്‍ജ്	-3184
രൻ	-3185
ുകു	-3186
സ്റ്റർ	-3187
ുമില്ല	-3188
▁ചെലവ	-3189
▁മെന്റ്	-3190
ദ്വ	-3191
ലിം	-3192
ീസിന്റെ	-3193
▁ആദ്യമായി	-3194
▁31	-3195
▁വായി	-3196
▁ബന്ധം	-3197
വിനെ	-3198
▁സങ്ക	-3199
▁ഇതിനു	-3200
▁സാധിക്ക	-3201
▁പലപ്പോഴും	-3202
▁കേന്ദ്രം	-3203
▁നിന്നാണ്	-3204
രുടെയും	-3205
▁റെക്കോ	-3206
▁ചേര്‍ന്ന്	-3207
ണ്യ	-3208
സമ്മ	-3209
ബാധ	-3210
▁നേഹ	-3211
▁വാദ	-3212
▁ബുദ്ധിമു	-3213
▁40	-3214
റ്റാണ്ട	-3215
▁ഇല്ലാത	-3216
▁കഴിഞ്ഞു	-3217
▁നിങ്ങൾക്ക്	-3218
എച്ച്	-3219
▁പലരും	-3220
▁ഇടുക്കി	-3221
▁പരസ്യ	-3222
▁യൂണി	-3223
പ്പിന്റെ	-3224
▁പ്രേക്ഷ	-3225
▁സ്ഥാനം	-3226
▁ഒപ്പം	-3227
ജന്യ	-3228
▁ലീഗ	-3229
പ്പും	-3230
▁വായ്	-3231
▁ഏഴ	-3232
▁നമുക്ക്	-3233
▁വെബ്	-3234
▁പുരോഗ	-3235
രാശ	-3236
▁ലേ	-3237
▁മാത്യ	-3238
▁ഉയർന്ന	-3239
താര	-3240
ോക്ക്	-3241
▁വിച	-3242
▁ശനിയ	-3243
▁കേസിൽ	-3244
▁ശ്രമം	-3245
▁ആക്രമണം	-3246
▁മാനസിക	-3247
.1	-3248
▁പരിചയ	-3249
െടുക്കുന്ന	-3250
▁പ്രവർത്തി	-3251
ക്കാൻ	-3252
▁ഗവേഷ	-3253
ട്ടാണ്	-3254
▁ക്ലാസ	-3255
▁പ്രസംഗ	-3256
ൈസ	-3257
ോറ	-3258
മെന്റ	-3259
▁നിരോധ	-3260
▁മെഡിക്കൽ	-3261
ാനോ	-3262
▁ഓഫി	-3263
▁ല്‍	-3264
മായത്	-3265
ല്	-3266
ല്‍പ്പ	-3267
ുമായുള്ള	-3268
നിക	-3269
ന്‍റ്	-3270
ാക്കോ	-3271
ദ്ദേശം	-3272
യുടെയും	-3273
ോഷം	-3274
▁ബോധ	-3275
▁സൂപ്പര്‍	-3276
▁അവസാനിപ്പ	-3277
പതി	-3278
▁ത്ര	-3279
▁ഭൂമി	-3280
▁ഡോക്ടര്‍	-3281
▁സുഹൃത്തു	-3282
രാക	-3283
െയിൽ	-3284
▁പേരിൽ	-3285
ിലായിരുന്നു	-3286
.30	-3287
▁സേവ	-3288
▁അവസരം	-3289
▁സാങ്കേതിക	-3290
▁ഗത	-3291
പ്രവർ	-3292
▁കൃഷി	-3293
▁സ്ഥലം	-3294
▁അൽ	-3295
▁വട	-3296
▁മനസില	-3297
▁ക്യാമറ	-3298
▁മുന്നറിയിപ്പ്	-3299
▁ഒളി	-3300
ഭോക്ത	-3301
▁സര്‍ക്കാരിന്റെ	-3302
ുപോയ	-3303
▁ഉത്തരവ്	-3304
▁വെല്ലുവി	-3305
▁വിധേയ	-3306
▁ഇനിയും	-3307
▁അസ	-3308
▁നേട്ട	-3309
▁പങ്കുവെ	-3310
ാക്കുന്നത്	-3311
▁0	-3312
ണ്ടി	-3313
▁അത്യ	-3314
ാമെന്ന്	-3315
▁വിശ്വസ	-3316
▁അതുകൊണ്ട്	-3317
▁അഫ്	-3318
▁ഇവർ	-3319
▁സാന്നി	-3320
▁നിയന്ത്	-3321
ൻഡ്	-3322
▁ഭൂമ	-3323
▁പത്ത	-3324
തല്ല	-3325
▁അവതരി	-3326
ണമെന്നാണ്	-3327
▁മറ്റുള്ള	-3328
▁എല്ലാവരും	-3329
ാക്കാൻ	-3330
▁തമ്മിലുള്ള	-3331
▁ബാബു	-3332
ര്യം	-3333
വരില്‍	-3334
▁വാഗ്ദ	-3335
▁നേരിട്ട്	-3336
▁സംസാരിച്ചു	-3337
ഹാര	-3338
റാണ്	-3339
▁ആശയ	-3340
▁ആരും	-3341
▁തയാറ	-3342
▁കുറയ്ക്ക	-3343
കി	-3344
സ്തു	-3345
പ്പെടുത്തിയത്	-3346
▁പൂർത്തിയ	-3347
▁സംഘടിപ്പ	-3348
▁സിങ്	-3349
▁വ്യാഴ	-3350
▁അഭിഭാഷ	-3351
▁ആരംഭിച്ച	-3352
▁കാസര്‍കോട്	-3353
▁ജൂലൈ	-3354
▁വിശേഷ	-3355
▁റെയില്‍	-3356
▁ടൂ	-3357
ുമ്പ	-3358
▁ദീപ	-3359
▁യാത	-3360
▁ഗതാഗ	-3361
▁പ്രചാരണ	-3362
▁ടെക്	-3363
▁രമേശ്	-3364
ക്കൂ	-3365
ന്‍െറ	-3366
▁ഇരുപ	-3367
▁ഡിജി	-3368
▁മെയ്	-3369
▁സഹകരണ	-3370
▁വസ്ത്ര	-3371
▁ഥ	-3372
▁പക്ഷെ	-3373
▁തന്നെയ	-3374
▁മക്കള	-3375
ിച്ചാല്‍	-3376
▁രൂപയാണ്	-3377
്രമ	-3378
▁അള	-3379
▁ബജ	-3380
▁അമ്പ	-3381
▁കൗണ്‍	-3382
▁കുറി	-3383
▁മൊഴി	-3384
▁നടപ്പില	-3385
▁കേരളത്തിൽ	-3386
വ്വാ	-3387
ക്കുക	-3388
▁നിലനി	-3389
ടുക്കുന്ന	-3390
▁ടെസ്റ്റ്	-3391
യിട	-3392
▁പോളി	-3393
▁അതിനു	-3394
ങ്ങളിലൂടെ	-3395
▁വിദ്യാർത്ഥ	-3396
ിലെത്തിയ	-3397
▁പ്രേക്ഷക	-3398
▁തുടങ്ങിയവ	-3399
▁വെള്ളിയാഴ്ച	-3400
▁കശ്മീ	-3401
▁വരുത്ത	-3402
▁സാമൂഹ്യ	-3403
ത്തിനെതിരെ	-3404
▁ചൂണ്ടിക്കാട്ടി	-3405
▁ദൈവ	-3406
▁വനിത	-3407
▁വീട്	-3408
ടുത്തു	-3409
ക്ട്ര	-3410
ാണ്ടി	-3411
പ്രകാരം	-3412
ുട്	-3413
വാര്‍	-3414
▁പേരും	-3415
▁ഫെബ്ര	-3416
ർമ	-3417
▁മഹാരാഷ്ട്ര	-3418
▁ഒര	-3419
▁മണ്ണ	-3420
▁ഒക്ടോ	-3421
യ്ക്കുന്ന	-3422
▁തിങ്കളാഴ്ച	-3423
സഹ	-3424
ട്ടിഫ	-3425
▁നിങ്ങള്‍	-3426
ാബ്	-3427
സ്വാ	-3428
ന്‍സി	-3429
▁പരിപാടിയ	-3430
ബാദ്	-3431
▁പെട്രോ	-3432
▁നിര്‍ദേശം	-3433
രിക്കുകയാണ്	-3434
പ്പെടുത്തുന്ന	-3435
ശാല	-3436
ളുടെ	-3437
▁സൗജന്യ	-3438
▁അടിയന്തര	-3439
▁അക്കൗണ്ട	-3440
സാധ	-3441
മ്പോ	-3442
▁2020	-3443
ുകൊണ്ടാണ്	-3444
▁പീഡന	-3445
▁സോഷ്യൽ	-3446
▁ചെയ്യാൻ	-3447
▁പരാമര്‍ശ	-3448
▁ലഭിച്ചത്	-3449
▁2019	-3450
ക്കര്‍	-3451
മാരായ	-3452
▁പ്രേ	-3453
▁അടക്കമുള്ള	-3454
ഹര	-3455
▁കിഴ	-3456
▁നിരക്ക്	-3457
▁ആലോ	-3458
▁യൂറോ	-3459
ജിന	-3460
▁അവസര	-3461
▁അമിത്	-3462
ശ്വ	-3463
▁അംഗീക	-3464
സര്‍ക്ക	-3465
▁ബേ	-3466
▁ഫ്	-3467
റിനെ	-3468
ടും	-3469
▁ഗാന	-3470
▁അത്ര	-3471
▁ബുധന	-3472
▁തിരിച്ചറിയ	-3473
രുക്ക	-3474
ചെയ്	-3475
▁അദ്ധ	-3476
.5	-3477
മൊരു	-3478
▁അവി	-3479
ഹിത്യ	-3480
▁സ്റ്റേഷന	-3481
▁ലിം	-3482
▁ഒരുക്കിയ	-3483
ഫല	-3484
▁കാമ	-3485
ടിഞ്ഞ	-3486
റാഴ്ച	-3487
ൗണ്ട്	-3488
▁സമാന	-3489
▁എച്ച്	-3490
▁വിട്ടു	-3491
▁വ്യവസ്ഥ	-3492
.0	-3493
ടിവെ	-3494
ങ്ങളോട്	-3495
▁1,	-3496
പ്പെട്ടിരുന്നു	-3497
മെന്ന	-3498
ില്ലി	-3499
▁ജനറൽ	-3500
▁ശമ്പ	-3501
▁മുന്‍പ്	-3502
▁നിര്‍മാണ	-3503
തായിരുന്നു	-3504
▁ലേഖ	-3505
▁പ്രധാനമന്ത്ര	-3506
▁കാലാവസ്ഥ	-3507
ളിത	-3508
▁അഡ്വ	-3509
▁അഭ്യ	-3510
▁കര്‍ണ	-3511
ലു	-3512
www	-3513
▁യെ	-3514
▁അരങ്ങ	-3515
▁താല്‍	-3516
▁തിരിച്ചു	-3517
സ്ഥിതി	-3518
▁പ്രൊഫ	-3519
▁ഭരണകൂ	-3520
തിയായ	-3521
▁ഒട്ട	-3522
▁ജനാധിപത്യ	-3523
ിലേക്കു	-3524
▁ഉണ്ടായിരുന്നു	-3525
ുകാർ	-3526
▁സിന്‍	-3527
▁(2	-3528
▁അപ്പ	-3529
▁കാട്ട	-3530
▁സ്പീ	-3531
ക്കാരെ	-3532
ാന്‍സ്	-3533
▁സമാധാന	-3534
▁പ്രവാ	-3535
▁വന്നത്	-3536
▁ഞായറാഴ്ച	-3537
▁മന്ത്രിസഭ	-3538
▁സൂര്യ	-3539
▁പങ്കെടുത്തു	-3540
ശേഖ	-3541
ിനായി	-3542
▁തൃശൂര്‍	-3543
▁ഉൾപ്പെടെ	-3544
▁പിൻ	-3545
▁താഴെ	-3546
▁മറ്റും	-3547
▁വെളിപ്പെടുത്ത	-3548
▁റേ	-3549
▁കർഷക	-3550
ഷ്ഠ	-3551
▁വാദം	-3552
മാധ്യമ	-3553
▁ഒപ്പ	-3554
ിനെയും	-3555
▁ജാഗ്ര	-3556
▁ധാര	-3557
▁എവിടെ	-3558
▁കേസിലെ	-3559
▁ജനുവരി	-3560
ിക്കുമെന്ന്	-3561
ൊരാ	-3562
▁മാവ	-3563
ികളിൽ	-3564
▁ഷി	-3565
▁മിക്ക	-3566
▁മാതാപിത	-3567
▁ജസ്റ്റിസ്	-3568
▁കയറി	-3569
▁അഴിമതി	-3570
▁ഡല്‍ഹി	-3571
▁യുവാവ്	-3572
▁ഡിവ	-3573
ളിച്ച്	-3574
▁പെരുമാ	-3575
ിക്കെതിരെ	-3576
ൊപ്പ	-3577
▁അസി	-3578
▁പ്രളയ	-3579
▁സുരക്ഷിത	-3580
▁29	-3581
▁യോ	-3582
▁വാഹ	-3583
▁മത്സരം	-3584
▁മത്സ്യ	-3585
▁വിദഗ്ധ	-3586
ൂരിലെ	-3587
ച്ചിത്ര	-3588
▁കുട്ടി	-3589
വറ	-3590
com	-3591
ശങ്ക	-3592
ടിന്റെ	-3593
▁തദ്ദേശ	-3594
▁വേദന	-3595
▁ഓട്ടോ	-3596
▁നൽകുന്ന	-3597
▁നാം	-3598
രിച്ചത്	-3599
▁ഒമ്പ	-3600
ത്താന്‍	-3601
ുന്നുണ്ട	-3602
▁നിഷേധ	-3603
ിയുമായി	-3604
▁സീറ്റ്	-3605
▁ആരോപിച്ചു	-3606
▁അമേരിക്കന്‍	-3607
▁യാതൊരു	-3608
ാമി	-3609
കൾക്ക്	-3610
ുവാന്‍	-3611
▁കോളേജ്	-3612
▁പറഞ്ഞിരുന്നു	-3613
ലീ	-3614
▁ആന്റ	-3615
▁രാജ്യം	-3616
ിക്കണമെന്ന്	-3617
▁മുതിര്‍ന്ന	-3618
ണില്‍	-3619
▁തിരികെ	-3620
▁ക്യാമ്പ	-3621
▁ക്യാപ്റ്റ	-3622
റായ	-3623
ുകയോ	-3624
▁നിര്‍ബന്ധ	-3625
▁ഇതിൽ	-3626
▁നിമി	-3627
▁വിറ്റ	-3628
രൂപ	-3629
▁ഗുജ	-3630
▁തിക	-3631
ണക്കിന്	-3632
▁വ്യവസായ	-3633
ബൂ	-3634
പാദ	-3635
▁റഷ്യ	-3636
▁ക്രൂര	-3637
▁പ്രകടന	-3638
ോണി	-3639
ന്മാ	-3640
മാണി	-3641
▁നിര്‍മ	-3642
റ്റിന്റെ	-3643
▁വയസ	-3644
▁ചൊവ്വാ	-3645
▁തുടക്കം	-3646
ാണെന്നാണ്	-3647
▁കാര്യത്തില്‍	-3648
ീകരിച്ച്	-3649
നുസരിച്ച്	-3650
▁മയ	-3651
മാരെ	-3652
▁വിപണ	-3653
▁ശ്രീക	-3654
▁നടക്കുന്നത്	-3655
▁ഛ	-3656
▁അരു	-3657
മാരും	-3658
ിയര്‍	-3659
ക്കൊപ്പം	-3660
തെന്ന	-3661
▁വില്ല	-3662
▁മന്ത്രാലയം	-3663
▁പെൺകുട്ട	-3664
▁ആശുപത്രിയിൽ	-3665
ഥമിക	-3666
▁ഹൈദ	-3667
▁രാത്ര	-3668
▁നല്‍കാന്‍	-3669
ംബർ	-3670
ാഴ്	-3671
ദേശിക	-3672
▁അതിന	-3673
▁ഖത്ത	-3674
▁മാതൃക	-3675
ഗി	-3676
ടുവ	-3677
ഡിഎഫ	-3678
ഫ്രിക്ക	-3679
▁മാര്‍ച്ച്	-3680
▁നാള	-3681
സിറ്റ	-3682
വിള	-3683
▁ഫുട്	-3684
▁പത്ത്	-3685
ന്മാര്‍	-3686
▁നിലവിൽ	-3687
▁പ്രശസ്ത	-3688
▁ഉത്തരവാദി	-3689
▁നന്നായി	-3690
▁വൈദ്യുതി	-3691
▁ശനിയാഴ്ച	-3692
▁എഡി	-3693
ക്കിടെ	-3694
യെന്ന്	-3695
▁ക്ക്	-3696
▁രീതി	-3697
ലുകള്‍	-3698
▁കൊല്ലപ്പെട്ട	-3699
▁കരി	-3700
▁കണ്ട്	-3701
രിക്കാൻ	-3702
ാറുണ്ട്	-3703
▁ഒരാള്‍	-3704
-1	-3705
▁ദിവസവും	-3706
ർഡ	-3707
യല്‍	-3708
▁അലി	-3709
▁കാവ	-3710
▁ഫൈന	-3711
▁മാറ്റം	-3712
▁ഭൂരിപക്ഷ	-3713
ത്തരം	-3714
ാരായണ	-3715
െതിരെ	-3716
▁സിബിഐ	-3717
▁ആവശ്യപ്പെട്ട്	-3718
ഭരണ	-3719
ിലോ	-3720
▁ഡല്‍ഹ	-3721
▁പ്രതിനിധ	-3722
▁വരുന്നത്	-3723
▁ചിത്രത്തിന്റെ	-3724
▁അടങ്ങിയ	-3725
▁വര്‍ദ്ധ	-3726
ഹം	-3727
രോട്	-3728
▁മഹാ	-3729
കളിലെ	-3730
▁ഒന്ന്	-3731
ക്കൂട്ട	-3732
▁പ്രാഥമിക	-3733
▁ക്രീ	-3734
▁എട്ട്	-3735
▁സ്വാധ	-3736
▁പാര	-3737
ുഡ	-3738
▁കലാപ	-3739
▁വരിക	-3740
▁ഗുജറാ	-3741
▁നടന്നു	-3742
▁എത്തിച്ച	-3743
▁റിപ്പോർട്ട	-3744
▁ഉണ്ടായിരുന്ന	-3745
ിലേക്കും	-3746
▁ഉപഭോക്ത	-3747
ങ്ങനെയാണ്	-3748
ാധ	-3749
വിയ	-3750
▁ഡൗ	-3751
ഘാത	-3752
▁ഹൗ	-3753
▁ചെറ	-3754
നിന്നു	-3755
▁മകന്‍	-3756
▁പിടികൂടിയ	-3757
ോഗ്ര	-3758
▁സിന	-3759
ങ്ങും	-3760
വിരുദ്ധ	-3761
റുകൾ	-3762
▁ഐപി	-3763
▁വൈറല	-3764
▁പോലുള്ള	-3765
▁എത്തിക്ക	-3766
ബ്ബ	-3767
▁ബിരു	-3768
▁നിലവിലെ	-3769
▁നടത്തുന്നത്	-3770
▁പ്രവര്‍ത്തിക്ക	-3771
▁കാണുന്ന	-3772
▁പിന്‍വല	-3773
ഗണ	-3774
്യമുള്ള	-3775
ഖല	-3776
.20	-3777
▁ഘടക	-3778
▁കുടു	-3779
▁വിജില	-3780
സ്ഥാന്‍	-3781
ാണം	-3782
യാത്ര	-3783
▁ഏഷ്യ	-3784
ുണ്ടാക	-3785
▁മരുന്ന	-3786
▁കൺ	-3787
▁എളു	-3788
▁നഴ്	-3789
▁വീണ	-3790
ിലേക്കുള്ള	-3791
കേ	-3792
ാരംഭ	-3793
ിട്ടു	-3794
▁രീതിയ	-3795
▁മുന്നിൽ	-3796
ാളം	-3797
ായുള്ള	-3798
പേ	-3799
ോളജി	-3800
▁ജന്മ	-3801
▁മണിയ	-3802
▁വടക്ക	-3803
▁നിശ്ചയ	-3804
▁കര്‍ണാടക	-3805
▁ഹൃദയ	-3806
▁മുട്ട	-3807
▁ക്രിസ്	-3808
▁പ്രതികരണം	-3809
▁പ്രവര്‍ത്തകര്‍	-3810
തയും	-3811
▁ആക്	-3812
▁2018	-3813
▁എട്ട	-3814
▁ഹൈക്കോട	-3815
▁ഇല്ലാത്ത	-3816
▁പ്രാദേശിക	-3817
▁m	-3818
▁സഹക	-3819
▁വിഷയത്തില്‍	-3820
ന്‍റ	-3821
▁ബോളിവ	-3822
▁വാഹനം	-3823
▁പ്രസിഡന്റ	-3824
▁ചോദിച്ചു	-3825
▁ശ്രദ്ധേയ	-3826
തന	-3827
tha	-3828
ൻറെ	-3829
ല്ലി	-3830
▁യൂത്ത്	-3831
▁അതില്‍	-3832
▁രോ	-3833
▁പൂജ	-3834
▁അയ്യ	-3835
▁നീതി	-3836
പ്പിച്ച്	-3837
▁മൊബൈല്‍	-3838
ൃഗ	-3839
▁കൊണ്ടു	-3840
▁ഉപയോഗിക്കുന്ന	-3841
▁പാത	-3842
▁ചൈനീസ്	-3843
▁ആരംഭിച്ചു	-3844
▁പുറമെ	-3845
▁രഹസ്യ	-3846
▁യുഡിഎഫ്	-3847
▁35	-3848
െയര്‍	-3849
▁വ്യക്	-3850
▁പാകിസ്ത	-3851
ദു	-3852
▁ഭാവ	-3853
ിവേഴ്	-3854
▁മാസ്	-3855
▁യുഎഇ	-3856
▁നിര്‍ദ്ദേശ	-3857
▁;	-3858
▁വക	-3859
▁ചിന്ത	-3860
▁പരിഗണിക്ക	-3861
രുത്തി	-3862
▁വിപണിയ	-3863
ുകെ	-3864
ൻറ്	-3865
്യൂണി	-3866
വുമാണ്	-3867
▁ഉമ്മന്‍	-3868
▁ചെയ്യുക	-3869
▁മുസ്ലിം	-3870
▁കസ്റ്റഡിയ	-3871
െയോ	-3872
▁മസ്	-3873
ാനന്ദ	-3874
എൻ	-3875
റ്റും	-3876
വിശേഷ	-3877
▁സമീപം	-3878
▁നിറഞ്ഞ	-3879
ത്തെക്കുറിച്ച്	-3880
തയ	-3881
▁ബുധനാഴ്ച	-3882
ത്തോ	-3883
▁ഏപ്ര	-3884
▁മറിക	-3885
ാര്‍ഡ്	-3886
▁വര്‍ഗ	-3887
▁അടക്കം	-3888
▁യോഗത്തില്‍	-3889
ണല്‍	-3890
▁ആറു	-3891
ിലായത്	-3892
ചാര	-3893
ഷണല്‍	-3894
▁ഗവര്‍	-3895
▁രീതിയില്‍	-3896
വൻ	-3897
▁മോട്ടോ	-3898
▁കൊണ്ടുവ	-3899
▁മുന്നോട്ട്	-3900
ചിത	-3901
പൂ	-3902
ൻഡ	-3903
ർജ	-3904
▁ക്വാറ	-3905
▁പുസ്തക	-3906
▁പ്രകടനം	-3907
▁തമ്മില്‍	-3908
▁ഓൺ	-3909
▁സബ്	-3910
▁കാണാം	-3911
▁ഇലക്ട്ര	-3912
▁അംഗീകരിക്ക	-3913
ടനാ	-3914
മിച്ച്	-3915
▁സിംഗ്	-3916
ിയുടെയും	-3917
▁ഞങ്ങള്‍	-3918
ോപ	-3919
്വ	-3920
▁മൗ	-3921
▁പൊലിസ്	-3922
ര്‍മാന്‍	-3923
▁കാണാത	-3924
▁എഴുതിയ	-3925
▁അധ്യക്ഷത	-3926
ച്ചവ	-3927
റ്റോ	-3928
മ്പതി	-3929
▁നായിക	-3930
▁തിള	-3931
▁സമർ	-3932
▁മടങ്ങ	-3933
▁സ്ഥാനാര്‍ഥ	-3934
സാര	-3935
▁നം	-3936
▁അഫ്ഗ	-3937
ര്	-3938
▁യുഎസ്	-3939
▁വയനാട്	-3940
ക്കിൽ	-3941
▁സിപിഐ	-3942
▁അറിഞ്ഞ	-3943
▁ഭരണഘ	-3944
▁ഫേസ്ബുക്ക്	-3945
▁60	-3946
ണായക	-3947
ിനാണ്	-3948
▁നിലയിൽ	-3949
▁സൂചിപ്പ	-3950
▁ഗോള	-3951
▁വിജയ്	-3952
▁സ്ഥിരീകരിച്ചു	-3953
ാനു	-3954
▁അക്ഷ	-3955
▁കോളജ	-3956
▁സ്ഥിരീകരിച്ചത്	-3957
▁തന	-3958
▁സ്വർ	-3959
ർക്കും	-3960
▁ഭാരവാഹ	-3961
▁കാണാന്‍	-3962
ഭി	-3963
ലൈന്‍	-3964
▁അപ്ര	-3965
▁സന്ദേശ	-3966
▁ന്യൂഡൽഹി	-3967
ഞ്ചി	-3968
▁മധു	-3969
▁മാല	-3970
ുവേണ്ടി	-3971
▁തുറന്നു	-3972
▁അറിയിച്ച	-3973
▁ജനങ്ങള്‍	-3974
ശ്രീ	-3975
നെതിരെ	-3976
റ്റര്‍	-3977
▁ഗ്രൂപ്പ്	-3978
പൊ	-3979
ളും	-3980
▁പഠനം	-3981
▁ചലച്ചിത്ര	-3982
▁കറ	-3983
▁തീയതി	-3984
▁വിനോദ	-3985
▁വരെയുള്ള	-3986
artha	-3987
▁യൂണിയ	-3988
വിദ്യ	-3989
▁അമിത	-3990
▁ഇപ്പോഴ	-3991
ാണെങ്കില്‍	-3992
▁2017	-3993
▁അദ്ദേഹത്തെ	-3994
▁കുട്ടികള്‍	-3995
മനം	-3996
▁2016	-3997
▁അപകടം	-3998
▁മേധാവി	-3999
▁തിരുവ	-4000
▁വ്യാഴാഴ്ച	-4001
ോയി	-4002
▁സഖ	-4003
▁ബിന	-4004
▁നടന്‍	-4005
▁നേതാവ	-4006
ര്‍ത്ഥ	-4007
▁അക്കാ	-4008
▁വിക്കറ്റ്	-4009
▁അഭിനന്ദ	-4010
▁നേരിട്ട	-4011
▁എംപി	-4012
▁ഐക്യ	-4013
▁കാലം	-4014
▁ടൂറി	-4015
▁കാലാവ	-4016
▁ഏറ്റുമു	-4017
▁മോഹന്‍ല	-4018
▁അറിയിച്ചത്	-4019
വ്യ	-4020
▁വാങ്ങിയ	-4021
▁കുട്ടികളുടെ	-4022
▁ഫ്ല	-4023
നിര്‍	-4024
▁സ്നേ	-4025
▁ടെസ്റ്റ	-4026
▁താൻ	-4027
▁അബു	-4028
▁വിജയന്‍	-4029
പ്തി	-4030
ക്കല്‍	-4031
റ്റിന്	-4032
▁പാര്‍ല	-4033
ങ്ങളിലേക്ക്	-4034
ുകി	-4035
▁നൈ	-4036
▁കഴിവ	-4037
▁സാംസ്	-4038
▁പദ്ധതിയ	-4039
▁ഏതെങ്കിലും	-4040
ിക്കുന്നതിന്	-4041
▁തുടര്‍ന്നാണ്	-4042
▁കേള്‍	-4043
▁മുറിയ	-4044
രിക്കണം	-4045
ുണ്ടെന്ന്	-4046
▁വൻ	-4047
▁റെഡ്	-4048
▁ഡിസ്	-4049
▁പാക്കി	-4050
ിച്ചില്ല	-4051
▁തൊഴില്‍	-4052
▁പ്രാധ	-4053
കേന്ദ്ര	-4054
▁സ്വപ്ന	-4055
▁കൂടിയാണ്	-4056
ലേ	-4057
വു	-4058
കര്‍	-4059
▁ലഭ്യ	-4060
▁ആദ്യത്തെ	-4061
▁ചുവ	-4062
▁പുത്ത	-4063
പ്പെടും	-4064
▁സംരക്ഷണ	-4065
er	-4066
▁ഏത്	-4067
▁തങ്ങള്‍	-4068
▁മാറ്റിയ	-4069
▁ചൊവ്വാഴ്ച	-4070
▁അംബ	-4071
ാലാണ്	-4072
▁കമ്മിറ്റ	-4073
തയുടെ	-4074
▁ട്രോ	-4075
▁ശ്രീന	-4076
സീ	-4077
േളനം	-4078
▁മെച്ച	-4079
ചേ	-4080
േര്‍ത്തു	-4081
▁മഞ്ഞ	-4082
ഞ്ചേരി	-4083
▁വാക്സി	-4084
ുമ്പോഴും	-4085
▁പോരാട്ട	-4086
▁പിന്നാലെയാണ്	-4087
തമ	-4088
ഭാഗം	-4089
▁കഴി	-4090
▁സെക്ക	-4091
മറ	-4092
സമി	-4093
കാര്യം	-4094
▁അന്തി	-4095
മാകുന്ന	-4096
▁ധാരണ	-4097
ംഗളൂരു	-4098
▁സമ്മതി	-4099
▁ഇന്ത്യയിൽ	-4100
▁വേഗ	-4101
▁മുഴുവൻ	-4102
▁നിലനില്‍	-4103
ളിയ	-4104
ുദ്ധ	-4105
▁അച്ച	-4106
തായാണ്	-4107
▁അതിനെ	-4108
▁വായ്പ	-4109
▁കണ്ണൂർ	-4110
ുഴ	-4111
ർത്ത്	-4112
▁കേട്ട	-4113
▁അടുത്തി	-4114
▁സുപ്രീംകോടതി	-4115
▁പ്രഖ്യാപിച്ചു	-4116
ർത്തു	-4117
▁സെപ്റ്റ	-4118
ർത്തിയ	-4119
▁ട്രംപ്	-4120
99	-4121
േറ	-4122
ാനിയ	-4123
▁അറി	-4124
ാക്ക്	-4125
▁വരുന്നു	-4126
മായിരിക്കും	-4127
▁എന്	-4128
വെന്ന	-4129
െത്തി	-4130
ക്സ	-4131
നാഥ്	-4132
▁സസ്	-4133
ാന്റെ	-4134
▁ഗര്‍ഭ	-4135
കൻ	-4136
തിനാണ്	-4137
▁ഗോള്‍	-4138
▁രൂപയും	-4139
ട്ടിന്റെ	-4140
▁കൂടിക്ക	-4141
▁നടക്കും	-4142
▁നടത്തും	-4143
▁വിളിച്ചു	-4144
ാറിന്റെ	-4145
▁മേഖലയില്‍	-4146
.4	-4147
ുവീ	-4148
▁(1	-4149
യോട്	-4150
ിക്കൊ	-4151
ിക്ക്	-4152
▁കപ്പ	-4153
▁മാണി	-4154
▁സ്ത്രീകള്‍	-4155
ദിവസം	-4156
നാട്ട	-4157
രില്‍	-4158
ക്ഷന്‍	-4159
▁ചുരു	-4160
▁എത്തുന്ന	-4161
▁198	-4162
▁അധികം	-4163
▁ഹൈദരാ	-4164
▁അതിനാല്‍	-4165
▁എന്നായിരുന്നു	-4166
▁ബൗ	-4167
▁ഡിവൈ	-4168
